frodo_ring/frodo_ring_an.org
#+title: Ὁ Φροδίων καὶ ὁ Ἐλαττωματικὸς Δακτύλιος
#+SETUPFILE: ../org-html-themes/org/theme-readtheorg.setup

* Ἡ Διάβασις τῆς Γεφύρας

Τὰ δένδρα, ἐκεῖνα τὰ κεκαμμένα νεῦρα φλοιοῦ, ἐσαλεύοντο ἐν τῇ ὄψει μου, αἱ ῥίζαι τὴν γῆν ἐξύοντο, οἱ κορμοὶ ἔκλινον εἴσω ὡς γοργόνος μειδίαμα, οἱ σκολιοὶ κλάδοι τὴν γῆν ἐκονδυλίζοντο ἐν μιμήσει ἀσπασμοῦ. Πρόσθεν, ἡ Σχοῖνος, ἐκείνη ἡ αὐθάδης χλωρὰ γαστὴρ χοίρου, γελᾷ γέλωτα ᾧ οὐκ ἐπίστευον.

Ἐγώ, Φροδίων ὁ Βαγγῖνος, ὁ φέρων τὸ... ὦ, μηδὲν μέλοι!

Ἐβάδιζον βαρέως διὰ τῆς ὁδοῦ, εἰς στενὸν ὄρυγμα ἀκανθῶν, ὧν αἱ κάλαμοι ἐστρέφοντο χαῖται ὡς ἀρχαίου ἐχίνου ἀχτένιστος μύσταξ τοὺς ἀγκιστροειδεῖς ἄκανθας ἐκακκάβιζεν. Αἱ αἰχμαὶ τοὺς ἀστραγάλους μου ἐδάκνον, μία σχίδαξ τὸν χιτῶνά μου ἐλάβετο καὶ κόμβος ἀνέπηδε ὡς πυρσός.

Ὁ πηλὸς ὑπὸ ποδῶν στρέφεται, ἕκαστον βῆμα νέαν ῥυτίδα ῥύπου γεννᾷ. Αἱ αἰγείοι πέδιλαί μου, πρὶν μὲν ὑπερήφανοι, νῦν δὲ πηλῷ κεχρισμέναι τῷ χρώματι σηπεδόνος λιμνησίου ποώδους, κατέσπων με ἐν διαμαρτυρίαις ὡς ἡ γῆ αὐτὴ συνεμάχετο τιμὴν πράττεσθαι κατὰ βῆμα. Λακτίζω τὸν βρύον ἰλύν, καὶ ὁ βόρβορος νῦν ὀλισθαίνει καὶ τρίζει ὡς δύο ἠτιμασμένοι ῥήτορες.

Παχεῖα ὡς ὑγρὸν σιμβλίον καπήλισσης, ἡ ὁμίχλη προσκυλίεται. Οὐχ ἡ συνήθης ὑγρὰ ἀχλὺς τῆς Σχοίνου ἀλλ' ὑγρόν, σαρκῶδες πρᾶγμα ὃ τῷ τραχήλῳ μου προσκολλᾶται καὶ ψιθυρίζει τοῖς νεκροῖς τόνοις πνιγέντος ὀργάνου ναοῦ. Ἓν δένδρον εἰς τὸ νέφος ἐχώλαινε, τὰ φύλλα νῦν πτερυγίζοντα ὡς χίλιαι λωβώμεναι γλῶσσαι.

Βάτραχος ἐφ᾽ ὑπτίου λίθου λουτρῶνος ἐκάθητο, ἐκοάξε μετὰ τῆς ἐξουσίας προφήτου, τὴν δίψαν μου χλευάζων. Ὁ λαιμὸς αὐτοῦ στίλβων ῥοδόχρους φυσαλλίς, ἡ φωνὴ κρωγμὸς ὃς ἐπάλλετο, "Ὄμβρος! Ὄμβρος!" Ἔβλεψα. Πρὸς τῶν ἄστρων, ἆρ᾽ ἐκεῖνος ὁ ὄρνις ἐκεῖ ἦν δύο σφυγμοὺς πρότερον; Ὀμνύω οὔ.

Ἡ ὁδὸς πρόσθεν σχίζεται, ἀλλ' ἀμφότεραι σχίσεις πρὸς τὴν αὐτὴν κατασκευὴν ἄγουσιν. Ἐκ τῆς ὁμίχλης γεγεννημένη, γέφυρα συμπεπλεγμένων ἐντέρων, ὑπερτείνουσα χάσματος οὗ ἡ γῆ ἐχῄνωσεν ὥσπερ γαστριμάργου στόμα. Ἀμφότεραι ὅμοιαι. Ἀμφότεραι ἐμπεπλεγμέναι σηπομένοις φύλλοις. Ἀριστερὰν ἢ δεξιὰν εἱλόμην; Ὁ πούς μου τὴν κρίσιν ἐποίησεν.

Τὰ νευρώδη σχοινία τῆς γεφύρας στενάζοντα ὡς εἴ τι ἀρχαῖον θηρίον κέκληται, ἵνα αὐτόθι ἀποθάνῃ πρὸς τὴν ἡμετέραν ὠφέλειαν. Ἑκάστη κίνησις ἐχλίαινεν. Οἱ δεσμοὶ ὑπὸ τοὺς πόδας μου ἔτριζον, τὰ εἴδη τῶν ψόφων διὰ τειχῶν πανδοκείου περὶ τὴν τρίτην ὥραν νυκτὸς ἠχοῦντα, ὅτε αἱ κλίναι τοὺς κατιωμένους ὕμνους ᾄδουσιν.

Μέσῃ τῇ διαβάσει, ἐπέβην ἐπὶ μίαν σανίδα ἔτι, ἢ ὅ τι σανίδα ἐνομίζετο, μόνον ὀστοῦν ἀπὸ ζῴου, ὃ σφαγῆναι ἴσως σοφὸν οὐκ ἦν. Τὸ ὀστοῦν ἐνέδωκεν, ἔρρηξε καὶ ὁ ἀριστερὸς πούς μου κατέδυ μέχρι τοῦ ἀστραγάλου. Ἡ ἄβυσσος τὴν κνήμην μου συνέλαβε τῇ προθυμίᾳ μάμμης ἥτις ἄρτι ἔμαθε τὸν ἔκγονον πρὸς δεῖπνον ἐρχόμενον.

Σὴς τις, ἴσως μεθύων ἐκ ζυμωθέντος νέκταρος, τῷ μετώπῳ μου προσέκρουσε. Τὰς ἀεροβατικὰς ἀτάξεις ἐρράπισα, αἱ πτέρυγες αὐτοῦ ἐβόων "Εὐτ! Εὐτ!" φωνῇ ἥτις μόνον δυσθυμοῦντι ἔλφῳ ἀνήκειν ἐδύνατο.

Τὸν χιτῶνά μου ἐψηλάφησα. Εἰς τὸν κόλπον μου, δάκτυλοι ἐρευνῶντες, δράκοντος ὀδόντα εὗρον, ψυχρόν, τραχύν, καὶ κόμβον ἕνα, τὸν προπηδήσαντα πρότερον. Ὁ ὀδοὺς ἐνείλητο ἐν τῇ πτυχῇ τοῦ κόλπου. Ἔδει εἶναι τὸν ὃν ἀπὸ καπήλου ἐν Βρήᾳ ἀντὶ φιάλης οἴνου ἔλαβον, ἀναμφιβόλως.

Ἐπειράθην ἐξελκύσαι αὐτόν. Αὐθάδες πρᾶγμα! Ἀντέστη, ὑφάσματι ληφθείς, τὴν ὑπομονήν μου δοκιμάζων. Εἷλκον αὐτὸν βραδέως, βραδέως, βραδέως, ὡς ξίφος. Τέλος, ὁ ὀδοὺς ἐξῆλθε, ξανθὸς καὶ κακοῦργος.

Ἡ σχοῖνος δεσμοῦσα τὸν ἀστράγαλόν μου, παχεῖα ὡς ὄφις. Τὴν ἀκμὴν τοῦ ὀδόντος κατὰ τῆς κανναβίνου τραχείας πλοκῆς ἔθηκα, ἐκείνων τῶν ἰνῶν συμπεπλεγμένων ἐν τῷ οἰήματι ἰσχύος, καὶ ἔπριον. Πρόσω καὶ ὀπίσω, ὁ ὀδοὺς τρίβων, τρώγων, σχίζων ἶνα κατὰ ἶναν.

Τέλος ἡ σχοῖνος διέστη. Ἡ γέφυρα μικρόν τι ἔκαμψεν. Ἡ ἄβυσσος κάτω με ἐθεώρει μετ᾽ ὑπομονῆς, εἰδυῖα ὅτι ἡ βαρύτης οὐδέποτε λήθεται συναντήσεως.

Ὁ πούς μου ἐξεσπάσθη ἐλεύθερος, ἐκ τοῦ ὀστεΐνου χάσματος ἐξεμύχθη. Ἐσφάλην πρόσω, ἐμαυτὸν ἐπὶ τῶν λοιπῶν σχοίνων τῆς γεφύρας ἔλαβον, ἐκείνων τῶν νεύρων ἔτι τῷ σκοπῷ προσεχομένων.

Τὸ σχοινίον ὃ ἔτεμον, χαλαρὸν νῦν ἐκρέματο, αἰωρούμενον ὡς δάκτυλος ἐν ἀποδοκιμασίᾳ σειόμενος.

Πρόσω, τὸ νέφος λεπίζεσθαι ἤρξατο λεπτοῖς τρέμουσι στρώμασιν, ἀποκαλύπτον τὴν πέραν ὄχθην: τμῆμα γῆς ἐπίπεδον ὡς δέλτος βύβλου καὶ χλωρὸν ὡς φαρμακίδος χλεύασμα.

Τίνες λόγοι ἄμεινον ἁρμόσειαν νέφει τελικῶς, εἰ μὴ δημοκρατία σκιῶν;

Ὄπισθέν μου, ἡ γέφυρα μετέωρος ἔρρηξεν ὡς ἂν ἀπειρήκει γέφυρα εἶναι καί, ἐν τελευταίᾳ πράξει ἀποστασίας, εἰς χάρτινον ἀεροπλάνον συνεπτύχθη καὶ ἑαυτὴν εἰς τὸν χάσκοντα λαιμὸν τοῦ χάσματος ἔρριψεν. Πέτραι τὰς οὔλας ἔτριζον ἐπὶ τοῖς πίπτουσι συντριμμάτοις.

Ἐπὶ τῆς πέραν ὄχθης ἵσταμαι, ἔτι τοῖς μέλεσι προσηρτημένος, ἔτι πλήρως ἠμφιεσμένος, πλὴν τοῦ ἀπολομένου κόμβου.

Νεοττιὰ κοράκων πρόσθεν καθημένων, τῆς καταπιπτούσης γεφύρας προσέσχον, καὶ πᾶν τὸ σμῆνος ἐξέβρασεν. Τὰ ῥάμφη ὁμοῦ ἠνοίχθη, κρώζοντα οὐ θανάτου οἰωνόν, ἀλλὰ μιμουμένην, ξυλοφωνικὴν τρυλλίδα τῆς γεφύρας ἑαυτὴν ἀτομιζούσης εἰς μωσαϊκὸν κλάδων καὶ ὀστέων.

Αἱ πτέρυγες ἔκραξαν καὶ ἑαυτὰς εἰς τὸν ἀέρα ἔρριψαν, ἐκεῖ στιγμὴν ἐμέτωροι ἔμειναν καὶ εἰς τὴν χάσκουσαν μέλαιναν τραχεῖαν ἐβύθισαν, ἥτις νῦν τὰ λείψανα ἐγαργάριζε μετὰ τῆς ἡδονῆς ἀνθρωποφάγου ζωμοῦ.

Ἡ γῆ ὧδε, βομβεῖν ἐδόκει σιγῇ. Τὸ νέφος ἐντελῶς διελέλυτο. Ὁ ἀὴρ καθαρὸς ἦν. Τὸ φῶς λίαν λαμπρὸν ἦν.

