frodo_ring/frodo_ring_an.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2026-01-05 Mon 18:14 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Ὁ Φροδίων καὶ ὁ Ἐλαττωματικὸς Δακτύλιος</title>
<meta name="author" content="emporas" />
<meta name="generator" content="Org Mode" />
<link rel="stylesheet" type="text/css" href="https://fniessen.github.io/org-html-themes/src/readtheorg_theme/css/htmlize.css"/>
<link rel="stylesheet" type="text/css" href="https://fniessen.github.io/org-html-themes/src/readtheorg_theme/css/readtheorg.css"/>

</head>
<body>
<div id="content" class="content">
<h1 class="title">Ὁ Φροδίων καὶ ὁ Ἐλαττωματικὸς Δακτύλιος</h1>
<div id="table-of-contents" role="doc-toc">
<h1><a accesskey="H" href="../index.html"> HOME </a></h1><h2>Table of Contents</h2>
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#orgd68eda6">Ἡ Διάβασις τῆς Γεφύρας</a></li>
<li><a href="#orgd54737a">Ἡ Οἰκία τοῦ Σαμυίου</a></li>
<li><a href="#orge2b2933">Ἡ Μορδώρεια Ἑταιρεία</a></li>
<li><a href="#org67d6d85">Ὁ Ἄρχων τῆς Σαυρίου Μορδώρειας</a></li>
<li><a href="#orgfe67ae0">Γάνδαλφος καὶ ὁ ἵππος αὐτοῦ</a></li>
<li><a href="#org86eb284">Ἱππασία εἰς Μορδώρεια</a></li>
<li><a href="#orgf46e554">Ὁ Σταθμὸς τῆς Ἀναδυναμώσεως</a></li>
<li><a href="#org4ed783b">Ἡ Τοροειδὴς Ἀράχνη</a></li>
<li><a href="#org6236c21">Ἡ τῆς ἀράχνης συμβουλή</a></li>
</ul>
</div>
</div>
<div id="outline-container-orgd68eda6" class="outline-2">
<h2 id="orgd68eda6">Ἡ Διάβασις τῆς Γεφύρας</h2>
<div class="outline-text-2" id="text-orgd68eda6">
<p>
Τὰ δένδρα, ἐκεῖνα τὰ κεκαμμένα νεῦρα φλοιοῦ, ἐσαλεύοντο ἐν τῇ ὄψει μου, αἱ ῥίζαι τὴν γῆν ἐξύοντο, οἱ κορμοὶ ἔκλινον εἴσω ὡς γοργόνος μειδίαμα, οἱ σκολιοὶ κλάδοι τὴν γῆν ἐκονδυλίζοντο ἐν μιμήσει ἀσπασμοῦ. Πρόσθεν, ἡ Σχοῖνος, ἐκείνη ἡ αὐθάδης χλωρὰ γαστὴρ χοίρου, γελᾷ γέλωτα ᾧ οὐκ ἐπίστευον.
</p>

<p>
Ἐγώ, Φροδίων ὁ Βαγγῖνος, ὁ φέρων τὸ&#x2026; ὦ, μηδὲν μέλοι!
</p>

<p>
Ἐβάδιζον βαρέως διὰ τῆς ὁδοῦ, εἰς στενὸν ὄρυγμα ἀκανθῶν, ὧν αἱ κάλαμοι ἐστρέφοντο χαῖται ὡς ἀρχαίου ἐχίνου ἀχτένιστος μύσταξ τοὺς ἀγκιστροειδεῖς ἄκανθας ἐκακκάβιζεν. Αἱ αἰχμαὶ τοὺς ἀστραγάλους μου ἐδάκνον, μία σχίδαξ τὸν χιτῶνά μου ἐλάβετο καὶ κόμβος ἀνέπηδε ὡς πυρσός.
</p>

<p>
Ὁ πηλὸς ὑπὸ ποδῶν στρέφεται, ἕκαστον βῆμα νέαν ῥυτίδα ῥύπου γεννᾷ. Αἱ αἰγείοι πέδιλαί μου, πρὶν μὲν ὑπερήφανοι, νῦν δὲ πηλῷ κεχρισμέναι τῷ χρώματι σηπεδόνος λιμνησίου ποώδους, κατέσπων με ἐν διαμαρτυρίαις ὡς ἡ γῆ αὐτὴ συνεμάχετο τιμὴν πράττεσθαι κατὰ βῆμα. Λακτίζω τὸν βρύον ἰλύν, καὶ ὁ βόρβορος νῦν ὀλισθαίνει καὶ τρίζει ὡς δύο ἠτιμασμένοι ῥήτορες.
</p>

<p>
Παχεῖα ὡς ὑγρὸν σιμβλίον καπήλισσης, ἡ ὁμίχλη προσκυλίεται. Οὐχ ἡ συνήθης ὑγρὰ ἀχλὺς τῆς Σχοίνου ἀλλ&rsquo; ὑγρόν, σαρκῶδες πρᾶγμα ὃ τῷ τραχήλῳ μου προσκολλᾶται καὶ ψιθυρίζει τοῖς νεκροῖς τόνοις πνιγέντος ὀργάνου ναοῦ. Ἓν δένδρον εἰς τὸ νέφος ἐχώλαινε, τὰ φύλλα νῦν πτερυγίζοντα ὡς χίλιαι λωβώμεναι γλῶσσαι.
</p>

<p>
Βάτραχος ἐφ᾽ ὑπτίου λίθου λουτρῶνος ἐκάθητο, ἐκοάξε μετὰ τῆς ἐξουσίας προφήτου, τὴν δίψαν μου χλευάζων. Ὁ λαιμὸς αὐτοῦ στίλβων ῥοδόχρους φυσαλλίς, ἡ φωνὴ κρωγμὸς ὃς ἐπάλλετο, &ldquo;Ὄμβρος! Ὄμβρος!&rdquo; Ἔβλεψα. Πρὸς τῶν ἄστρων, ἆρ᾽ ἐκεῖνος ὁ ὄρνις ἐκεῖ ἦν δύο σφυγμοὺς πρότερον; Ὀμνύω οὔ.
</p>

<p>
Ἡ ὁδὸς πρόσθεν σχίζεται, ἀλλ&rsquo; ἀμφότεραι σχίσεις πρὸς τὴν αὐτὴν κατασκευὴν ἄγουσιν. Ἐκ τῆς ὁμίχλης γεγεννημένη, γέφυρα συμπεπλεγμένων ἐντέρων, ὑπερτείνουσα χάσματος οὗ ἡ γῆ ἐχῄνωσεν ὥσπερ γαστριμάργου στόμα. Ἀμφότεραι ὅμοιαι. Ἀμφότεραι ἐμπεπλεγμέναι σηπομένοις φύλλοις. Ἀριστερὰν ἢ δεξιὰν εἱλόμην; Ὁ πούς μου τὴν κρίσιν ἐποίησεν.
</p>

<p>
Τὰ νευρώδη σχοινία τῆς γεφύρας στενάζοντα ὡς εἴ τι ἀρχαῖον θηρίον κέκληται, ἵνα αὐτόθι ἀποθάνῃ πρὸς τὴν ἡμετέραν ὠφέλειαν. Ἑκάστη κίνησις ἐχλίαινεν. Οἱ δεσμοὶ ὑπὸ τοὺς πόδας μου ἔτριζον, τὰ εἴδη τῶν ψόφων διὰ τειχῶν πανδοκείου περὶ τὴν τρίτην ὥραν νυκτὸς ἠχοῦντα, ὅτε αἱ κλίναι τοὺς κατιωμένους ὕμνους ᾄδουσιν.
</p>

<p>
Μέσῃ τῇ διαβάσει, ἐπέβην ἐπὶ μίαν σανίδα ἔτι, ἢ ὅ τι σανίδα ἐνομίζετο, μόνον ὀστοῦν ἀπὸ ζῴου, ὃ σφαγῆναι ἴσως σοφὸν οὐκ ἦν. Τὸ ὀστοῦν ἐνέδωκεν, ἔρρηξε καὶ ὁ ἀριστερὸς πούς μου κατέδυ μέχρι τοῦ ἀστραγάλου. Ἡ ἄβυσσος τὴν κνήμην μου συνέλαβε τῇ προθυμίᾳ μάμμης ἥτις ἄρτι ἔμαθε τὸν ἔκγονον πρὸς δεῖπνον ἐρχόμενον.
</p>

<p>
Σὴς τις, ἴσως μεθύων ἐκ ζυμωθέντος νέκταρος, τῷ μετώπῳ μου προσέκρουσε. Τὰς ἀεροβατικὰς ἀτάξεις ἐρράπισα, αἱ πτέρυγες αὐτοῦ ἐβόων &ldquo;Εὐτ! Εὐτ!&rdquo; φωνῇ ἥτις μόνον δυσθυμοῦντι ἔλφῳ ἀνήκειν ἐδύνατο.
</p>

<p>
Τὸν χιτῶνά μου ἐψηλάφησα. Εἰς τὸν κόλπον μου, δάκτυλοι ἐρευνῶντες, δράκοντος ὀδόντα εὗρον, ψυχρόν, τραχύν, καὶ κόμβον ἕνα, τὸν προπηδήσαντα πρότερον. Ὁ ὀδοὺς ἐνείλητο ἐν τῇ πτυχῇ τοῦ κόλπου. Ἔδει εἶναι τὸν ὃν ἀπὸ καπήλου ἐν Βρήᾳ ἀντὶ φιάλης οἴνου ἔλαβον, ἀναμφιβόλως.
</p>

<p>
Ἐπειράθην ἐξελκύσαι αὐτόν. Αὐθάδες πρᾶγμα! Ἀντέστη, ὑφάσματι ληφθείς, τὴν ὑπομονήν μου δοκιμάζων. Εἷλκον αὐτὸν βραδέως, βραδέως, βραδέως, ὡς ξίφος. Τέλος, ὁ ὀδοὺς ἐξῆλθε, ξανθὸς καὶ κακοῦργος.
</p>

<p>
Ἡ σχοῖνος δεσμοῦσα τὸν ἀστράγαλόν μου, παχεῖα ὡς ὄφις. Τὴν ἀκμὴν τοῦ ὀδόντος κατὰ τῆς κανναβίνου τραχείας πλοκῆς ἔθηκα, ἐκείνων τῶν ἰνῶν συμπεπλεγμένων ἐν τῷ οἰήματι ἰσχύος, καὶ ἔπριον. Πρόσω καὶ ὀπίσω, ὁ ὀδοὺς τρίβων, τρώγων, σχίζων ἶνα κατὰ ἶναν.
</p>

<p>
Τέλος ἡ σχοῖνος διέστη. Ἡ γέφυρα μικρόν τι ἔκαμψεν. Ἡ ἄβυσσος κάτω με ἐθεώρει μετ᾽ ὑπομονῆς, εἰδυῖα ὅτι ἡ βαρύτης οὐδέποτε λήθεται συναντήσεως.
</p>

<p>
Ὁ πούς μου ἐξεσπάσθη ἐλεύθερος, ἐκ τοῦ ὀστεΐνου χάσματος ἐξεμύχθη. Ἐσφάλην πρόσω, ἐμαυτὸν ἐπὶ τῶν λοιπῶν σχοίνων τῆς γεφύρας ἔλαβον, ἐκείνων τῶν νεύρων ἔτι τῷ σκοπῷ προσεχομένων.
</p>

<p>
Τὸ σχοινίον ὃ ἔτεμον, χαλαρὸν νῦν ἐκρέματο, αἰωρούμενον ὡς δάκτυλος ἐν ἀποδοκιμασίᾳ σειόμενος.
</p>

<p>
Πρόσω, τὸ νέφος λεπίζεσθαι ἤρξατο λεπτοῖς τρέμουσι στρώμασιν, ἀποκαλύπτον τὴν πέραν ὄχθην: τμῆμα γῆς ἐπίπεδον ὡς δέλτος βύβλου καὶ χλωρὸν ὡς φαρμακίδος χλεύασμα.
</p>

<p>
Τίνες λόγοι ἄμεινον ἁρμόσειαν νέφει τελικῶς, εἰ μὴ δημοκρατία σκιῶν;
</p>

<p>
Ὄπισθέν μου, ἡ γέφυρα μετέωρος ἔρρηξεν ὡς ἂν ἀπειρήκει γέφυρα εἶναι καί, ἐν τελευταίᾳ πράξει ἀποστασίας, εἰς χάρτινον ἀεροπλάνον συνεπτύχθη καὶ ἑαυτὴν εἰς τὸν χάσκοντα λαιμὸν τοῦ χάσματος ἔρριψεν. Πέτραι τὰς οὔλας ἔτριζον ἐπὶ τοῖς πίπτουσι συντριμμάτοις.
</p>

<p>
Ἐπὶ τῆς πέραν ὄχθης ἵσταμαι, ἔτι τοῖς μέλεσι προσηρτημένος, ἔτι πλήρως ἠμφιεσμένος, πλὴν τοῦ ἀπολομένου κόμβου.
</p>

<p>
Νεοττιὰ κοράκων πρόσθεν καθημένων, τῆς καταπιπτούσης γεφύρας προσέσχον, καὶ πᾶν τὸ σμῆνος ἐξέβρασεν. Τὰ ῥάμφη ὁμοῦ ἠνοίχθη, κρώζοντα οὐ θανάτου οἰωνόν, ἀλλὰ μιμουμένην, ξυλοφωνικὴν τρυλλίδα τῆς γεφύρας ἑαυτὴν ἀτομιζούσης εἰς μωσαϊκὸν κλάδων καὶ ὀστέων.
</p>

<p>
Αἱ πτέρυγες ἔκραξαν καὶ ἑαυτὰς εἰς τὸν ἀέρα ἔρριψαν, ἐκεῖ στιγμὴν ἐμέτωροι ἔμειναν καὶ εἰς τὴν χάσκουσαν μέλαιναν τραχεῖαν ἐβύθισαν, ἥτις νῦν τὰ λείψανα ἐγαργάριζε μετὰ τῆς ἡδονῆς ἀνθρωποφάγου ζωμοῦ.
</p>

<p>
Ἡ γῆ ὧδε, βομβεῖν ἐδόκει σιγῇ. Τὸ νέφος ἐντελῶς διελέλυτο. Ὁ ἀὴρ καθαρὸς ἦν. Τὸ φῶς λίαν λαμπρὸν ἦν.
</p>
</div>
</div>
