frodo_ring/frodo_ring_an.html
<div id="outline-container-orgd54737a" class="outline-2">
<h2 id="orgd54737a">Ἡ Οἰκία τοῦ Σαμυίου</h2>
<div class="outline-text-2" id="text-orgd54737a">
<p>
Προσῆλθον τῇ τῶν χομπίτων κώμῃ Λαμπρορρίζῳ τῇ προσκειμένῃ τῷ λόφῳ. Οἰκίαι, γῆς ὄγκοι ἦσαν, γαστέρες πεφυσημέναι κύουσαι καπνὸν καλαμίνης, αἱ θύραι κυκλοειδεῖς, ξύλον διερρηγμένον καὶ κανθαρόφρυκτον. Θυρίδες ὡς ὀφθαλμοὶ ἐξορυχθέντες, αἱ δὲ ῥάχεις τῶν καπνοδόχων ἐκάμφθησαν κατὰ τὸν αὐχένα, πνιγόμεναι ὑπὸ τοῦ ἰδίου καπνοῦ.
</p>

<p>
Ἡ ὁδὸς πρὸς τὴν οἰκίαν τοῦ Σαμυίου ἑλίσσεται γραμματοειδῶς, ὡς ἂν εἰ ἡ γῆ αὐτὴ γοητείας ἔγραφεν. Βάθρα λίθινα ἐτετρίφατο λεῖα ὑπὸ δεκαετιῶν ποδῶν χομπιτικῶν, ἕκαστον ἄλλου ὕψους ὡς ἂν εἰ ὁ λιθουργὸς μεθύων ἐτετύχει, ἀπολυθείς, εἶτα πάλιν μισθωθεὶς ἐξ οἴκτου.
</p>

<p>
&ldquo;Ὦ Σαμύιε!&rdquo; ἐκάλεσα, ἡ φωνή μου θραυομένη πρὸς τοῖς τοίχοις. Οὐδεμία ἀπόκρισις. Ἡ θύρα αὐτοῦ σίδηρον εἶχε λαβήν, κατιωμένην τὴν χροιὰν αἵματος ξηροῦ. Ἐκράτησα τὴν λαβήν. Ἔκαυσέ μου τὴν χεῖρα, ψυχρὰ ὡς χεὶρ χήρας ἐν ἀσπασμῷ θανάτου. Ὤθησα τὴν θύραν, ἐκέκραγεν τοὺς στρόφιγγας.
</p>

<p>
Κάτωθεν, ἐκ τινος ὑπὸ τοὺς σανίδας, ἦλθε ψόφος. &ldquo;Ὁ ὑπόγειος. Ὅπου τὰ ἀγαθὰ φύεται&rdquo; ἐφθεγξάμην ἐμαυτῷ.
</p>

<p>
Κατέβην τὴν κλίμακα, τρύπανον ἑλικοειδὲς εἰς τὰ ἔντερα τῆς γῆς διατορηθέν, ἑλισσόμενον κάτω, ἕκαστον βαθμίδιον στενότερον τοῦ προτέρου.
</p>

<p>
Πίθοι παρὰ τοῖς τοίχοις ἐστοιχίζοντο, τρεῖς τὸ ὕψος, τὸ ξύλον αὐτῶν ἐξογκωμένον ὑπὸ τῶν ὑγρῶν ὧν ἐδεσμεύοντο.
</p>

<p>
Ὁ Σαμύιος ἦν ἐκεῖ. Τὸ ἔδαφος, γῆ πεπατημένη, ᾠκίσθη ὑπὸ ἀποικίας μυκήτων, τὰ πίλια αὐτῶν ἀναπεπταμένα πρὸς πάσας τὰς ὁδούς, οἱ καυλοὶ ὀφεοειδῶς διὰ τῆς γῆς ἕρποντες, ἐν σχήμασιν ὑποδεικνύουσιν ἢ μεγάλην σύνεσιν ἢ μεγάλην μανίαν.
</p>

<p>
&ldquo;Φροδίων! Φροδίων Βαγγίνε, σὺ ἡμίσεπτον πράσον!&rdquo; ἡ φωνὴ τοῦ Σαμυίου ἐβρόντησεν.
</p>

<p>
&ldquo;Ἰὼ Ζεῦ!&rdquo; ἔκραξεν, ἀναβαίνων, ἡ κλῖμαξ τρίζουσα ἐν κλειδὶ ἣν μόνον αἱ αἴλουροι ἤκουον.
</p>

<p>
Ἀνήλθομεν ἐκ τοῦ σκότους καὶ προσήλθομεν τῇ τραπέζῃ, τῇ ἀρχαίᾳ πλακὶ ξυλίνῃ ἥτις ἐκυρίευεν τοῦ μεγάρου ὡς βωμός. Ὁ Σαμύιος ἐπορεύθη σύρων πρὸς τὸ μαγειρικὸν χωρίον, θύλακος ἐπὶ θύλακον ἀγγείων, ἕκαστον περιέχον ὑγρὰ ἢ στερεὰ ἐν διαφόροις βαθμίσι. Ἐξελέξατο ἓν ἀγγεῖον, ὑγρὸν ἠλέκτρινον ἔνδον, τοῦτο ὃ ἐκινεῖτο ὅτε οὐκ ἔδει κινεῖσθαι.
</p>

<p>
&ldquo;Τοῦτο,&rdquo; ὁ Σαμύιος εἶπε, προκύπτων μετὰ τῆς σπουδῆς ἀνδρὸς ὃς ἄρτι ἀνεῦρε μύκητας καὶ καύσιμον καὶ πρὸς μαντείαν καύσιμον γενέσθαι δυνάμενον, &ldquo;ἐστὶ μυκητικὸν δεῖπνον.&rdquo; Ὁ πώγων αὐτοῦ, φρίσσων σποραγγιοφόροις, πτύων σπόρους ὡς μικροὺς παραπηδιστὰς εἰς τὸ κενόν.
</p>

<p>
Ἔχεεν. Τὸ ὑγρὸν ἰλυῶδες ἐκ τοῦ ἀγγείου εἰς τὴν φιάλην, παχὺ ὡς μέλι, ἀτμὸς ἀνῄει, οὐκ ἀτμός, καπνὸς φέρων μεθ᾽ ἑαυτοῦ ὀσμὴν ἥτις ἦν μέρος γῆς, μέρος θανάτου, μέρος τι ἄλλο παντελῶς, τι ὃ τὰς τρίχας τῆς ῥινός μου ἐποίησεν ἑλιχθῆναι αὐτοφύλακα.
</p>

<p>
Ὁ Σαμύιος ὤθησε τὴν φιάλην διὰ τῆς τραπέζης πρός με. Διεσύρθη διὰ στρώματος κονίας, ἴχνος γλοιῶδες καταλιποῦσα ὄπισθεν.
</p>

<p>
&ldquo;Ἐπαυξάνει τὴν γλωσσικὴν ἀκριβολεξίαν,&rdquo; εἶπον, ῥοφήσας ἐκ τῆς κυλίκης.
</p>

<p>
&ldquo;Οὐχ ὑπάρχει τοῦτο τὸ ὄνομα,&rdquo; ἀπεκρίνατο, τοῦ ποτοῦ αὐτοῦ κλυζομένου.
</p>

<p>
&ldquo;Ἔστιν, ἐν γλώττῃ ἣν ἄρτι ἐποίησα&rdquo; εἶπον, &ldquo;ἀλλὰ ἔξεστι καὶ τῇ Θρομβολικῇ διαλέκτῳ ἀνήκειν, γλώττῃ λαλουμένῃ ὑπὸ τῶν ἰχθυανδρῶν τῆς Ὑφάλμυρου Θαλάσσης.&rdquo;
</p>

<p>
&ldquo;Ὁ δακτύλιός μου ἀδρανεῖ ἐσχάτως, Σαμύιε,&rdquo; εἶπον, ἁρπάσας τὸν δακτύλιον μεταξὺ ἀντίχειρος καὶ δείκτου ὡς εἰ ἄνθραξ ζῶν ἦν. &ldquo;Τὰς τελευταίας τρεῖς ἡμέρας, ἀφανίζει με εἰς τὸν τοιχοστόλισμον ὅτε πειρῶμαι ἄριστον ἐσθίειν. Φρόντισον, τὸ ὀπτὸν καὶ τὸ γλύκυμμα, ἡμιφάγον, καὶ παππαῖ, οὐκ εἰμὶ ἐκεῖ. Τὰ παστινάκιά μου ἐμείναντο ἐν τῷ ἀέρι, ἐρωτῶντα ποῦ ὁ δεσπότης αὐτῶν ἔφυγεν.&rdquo; Ἔκρουσα τὸν δακτύλιον ἐπὶ τῆς τραπέζης. &ldquo;Ἐνιαυτὸν ἐφόρουν τὸν δακτύλιον ὡς δεύτερον δέρμα. Ἀλλὰ νῦν, ὀργίλος ἐστίν. Χθές, εἴασέ με ὁραθῆναι ὑπὸ κοράκου Σαμύιε! Αἱματοβόρου κορακοειδοῦς ὃς ἔκλεψέ μου τὸν πῖλον!&rdquo;
</p>

<p>
Ὁ Σαμύιος ἀνέλαβε τὸν δακτύλιον, παρατηρῶν αὐτὸν ὡς μάγειρος ἐξετάζει κρέας ἀμφίβολον. Ἔστρεψεν αὐτόν. Ἐκράτησε πρὸς τὸ τοῦ λύχνου φῶς. Ἡ φλὸξ ἐκάμφθη περὶ αὐτόν.
</p>

<p>
&ldquo;Φροδίων,&rdquo; εἶπεν, &ldquo;τοῦτο τὸ σὸν πρᾶγμα, ἦλεκτρόνικόν ἐστιν, ἆρ᾽ οὔ; Περιφοράδας ἔχει. Μικροθαυματολογίαν. Ἴσως τρέχει ἐπὶ μικρῶν δαιμόνων ἐν πυριτίῳ φυλακισμένων. Οἱ δαίμονες ἐκεῖνοι ὀκνηροὶ γίνονται, ὅλον τὸ σύστημα πίπτει. Νευρόδεσμα καὶ τεχνίδια ἔχει ἃ οὐδὲ οἶδας;&rdquo;
</p>

<p>
&ldquo;Δοκῶ σοι μηχανοποιὸς εἶναι; Τί οἶδα περὶ τεχνομαγείας φλυαρώδους;&rdquo; ἐμάχεσα, ῥάψας τὸν δακτύλιον ἐπὶ τὴν τράπεζαν. Ἐκυλίσθη ὡς κάνθαρος μεθύων. &ldquo;Οὐκ ἔστιν ἀρτοφρύκτης, ὦ Σαμύιε. Ἔστι μηχάνιον ἐκ Μορδώρειας. Ἤκουσας Μορδώρειων ποτέ; Ποιοῦσιν ἰδιοποίητον μαγείαν τοῖς βουλομένοις ἀφανίζεσθαι.&rdquo;
</p>

<p>
Προσέκλινεν, ἡ πνοὴ αὐτοῦ ὀξεῖα μυκητοπότου. &ldquo;Μορδώρεια; Ὡς ἐν, ἡ Μορδώρεια; Μελανομαγικὴ χειροτεχνία;&rdquo;
</p>

<p>
&ldquo;Ὡς ἐν ἡ μόνη ἑταιρεία ἡ πωλοῦσα πράγματα ἀνθρώποις οἳ οὐκ ἐρωτήσουσιν,&rdquo; εἶπον. &ldquo;Ἡ ἀναγγελία ὑπέσχετο &lsquo;Ἀφάνεια Ἐγγυημένη&rsquo;.&rdquo; Ἀνέλαβον τὸν δακτύλιον, ἔσχον πρὸς τὸ λυχνόφως. &ldquo;Ὁ πωλητὴς εἶχεν ἄριστους ὀδόντας. Πειστικοὺς σφόδρα ὀδόντας.&rdquo;
</p>

<p>
&ldquo;Ἴσως σε δεῖ τηλεφωνῆσαι αὐτοῖς. Ἴσως ὁ γρεμλίνος σου ἁπλῶς ὑποπρόγραμμα στερεῖται. Κάλεσον τὴν ἑταιρίαν. Εἰπὲ αὐτοῖς ὅτι ὁ δακτύλιός σου ἐλλιπής ἐστιν, ὅτι ποιεῖ τὴν ἀφάνειάν σου ἀσύμμετρον.&rdquo;
</p>
</div>
</div>
