frodo_ring/frodo_ring_an.org
* Ἡ Μορδώρεια Ἑταιρεία

Ὁ τηλέφωνος, θηρίον κυκλοφορικόν ὄν, ἐκάθητο ἐπὶ τῆς τραπέζης τοῦ Σαμυίου, μέλας βακελίτης, ὁ σπάρτος αὐτοῦ ἐντέροις ὅμοιος ἐστραμμένος, ὁ δέκτης βαρὺς ὡς ῥόπαλον κρανίοις πεποιημένον.

Ἐστρόφησα. Ἕκαστος ἀριθμὸς ὑπόσχεσις ἦν, ὁ δάκτυλός μου τὰς κυκλικὰς ὀπὰς πιέζων, ὁ μηχανισμὸς τὰ ἔγκατα ἑαυτοῦ ταράττων, ἑκάστη περιστροφὴ αἰὼν μικρός, κλικ κλικ κλικ, πέψις μηχανική τις, ὁ τροχὸς ἀναχωρῶν μετὰ τῆς ἀντιστάσεως δημίου ἀκουσίου.

Κωδωνισμός. Κωδωνισμός. Κωδωνισμός.

"Χαίρετε εἰς τὴν Μορδώρειον Συνδρομὴν Πελατῶν, ὅπου τὸ σκότος ὑμῶν ἡμέτερον ἔργον ἐστί," γυνή τις ἀντιπρόσωπος ἐξώλισθε διὰ τοῦ ἑτέρου πέρατος. Λεία ὡς ἀρσενικὸν ἐν μέλιτι. "Τοὔνομά μοι Λουργάθρα, τὸν λογαριασμοῦ ἀριθμόν, παρακαλῶ."

Ἐκάθηρα τὸν φάρυγγα, πτύελον ἐκεῖ κατασχόμενον ὡς μέτοικος ἀρνούμενος ἐξέλασιν. "Λόγος ἑπτακόσιοι ἑβδομήκοντα τρεῖς διὰ Β διὰ ἐννέα. Φροδίων Βάγγινς, ὠνητὴς ἑνὸς ἀοράτου δακτυλίου, τύπου Φασματοποιητικοῦ τρισχιλιοστοῦ, σειριακοῦ ἀριθμοῦ..."

"Ἔχω τὴν πινακίδα σου, ὦ Βάγγινς." Χάρται ἐτάραττοντο παρ' αὐτῇ, ὀξεῖς βίαιοι ψόφοι, ὡς ὀστέα ῥηγνύμενα τρόπῳ εὐτάκτῳ. "Πῶς ἂν σκοτίσαιμι τὴν ἡμέραν σου;"

"Ὁ δακτύλιός μου οὐχ ὑπηρετεῖ ὡς δεῖ καὶ χείρων γέγονε," ἀπεκρινάμην αὐτῇ, ἡ φωνὴ καταπίπτουσα εἰς συριγμὸν ψιθυριζόμενον. "Χθὲς πρωΐ, μέσῃ ἀφανείᾳ, ἐπάγην ἡμίσειος. Τὸ ἡμίσυ τὸ ἄνω ἀόρατον, οἰχόμενον, ἐκλελοιπὸς τὸν τόπον, τὸ ἡμίσυ τὸ κάτω φανερὸν ὡς χυλός. Τὰ σκέλη μου ἔμειναν ὄπισθεν. Ἐβάδιζον πρὸς τὴν ἑστίαν. Ἥψησαν τὸ τσάϊον. Ἐπλήττοντο. Ὁ θώραξ μου ἑώρταζεν εἰς τὴν μεταφυσικὴν χώραν, τὰ δὲ σφυρά μου ἐκίνουν τὴν χύτραν!"

Σιγή. Εἶτα φάρυγγος κάθαρσις, βὴξ ἐπαγγελματική.

"Ὦ Βάγγινε, ἐπιτρέψατέ μοι ἀναβαλεῖν σε στιγμὴν μίαν..."

"Μένε, μή..."

Μουσικὴ προσέβαλε τὸν ὠτὸς πόρον μου. Οὐ μουσική, τῷ ὄντι. Μέλη ἀναβατήριων συντεθειμένα ἐπί τινος ὡς ἔοικεν ἁρμονίου πεποιημένου ἐξ αἰλούρων ἐντέρων, λύραι πνιγόμεναι μέσῃ νότῃ, κιθάραι δακρύουσαι ἐλέου χάριν.

Ἔθλιψα τὸν δέκτην ἰσχυρότερον πρὸς τὸ κρανίον. Ὄπισθε τῆς μουσικῆς, φωναί. Ἡ φωνὴ αὐτῆς, νῦν ἀμυδρά, χεὶρ κεκαλυμμένη ἐπὶ τοῦ φωνηστομίου, φωναί τινες διερρέοντο. Χορὸς ὀρκικῶν ὀλολυγμῶν καὶ ἡ φωνὴ αὐτῆς, μακρὰν ἀλλ' ἀκουστή, προσφωνοῦσά τινα:

"Γρισνάκη! ΓΡΙΣΝΑΚΗ! Ὁ νέος ὄρκος, ὁ ἐκ τῆς Σειρᾶς Ἑβδόμης, τὸ πρόσωπον αὐτοῦ ἐνεπάγη τῷ πυθμένι τοῦ λέβητος, ναί, τῷ πυθμένι, οὐχ ὁρᾷς οὗτος αἰσχίων ἔτι ἐστὶ τῶν λοιπῶν; Τί λέγεις 'ποῖος;' Ὁ κεκραγώς! Ναί, ἐκεῖνος. Οὔ, οὐ δυνάμεθα πωλεῖν αὐτὸν οὕτως. Οὐ μέλει μοι εἴ τις βούλοιτο ὄρκον ἐδαφοπρόσωπον, ἀπόλυσον αὐτὸν εἰς ἀμινοξέα καὶ ἐξ ἀρχῆς ποίησον. Χρῶ τῷ μεγάλῳ ἀγγείῳ. Τῷ βιομηχανικῷ ἀγγείῳ. Καὶ πρὸς τῆς τοῦ Σκοτεινοῦ Κυρίου φιλίας, τάραττε αὐτὸν τοῦτο τὸ χρόνον, μὴ μόνον ἐμβάλλε καὶ ἐλπίζε." Ὑγρὸς σαρκώδης ψόφος. "Ἆ ναί. Ὄγγ ὁ νέος χαλεπότητά τινα ἔχει." Κλαγγὴ μεταλλική. Ἄλλος χυλισμός. "Ἰδού. Πάντα βελτίω. Σῖγα. Ἀγαθὸς παῖς."

Ἔμεινα. Ὁ Σαμύιος ἐθεώρει, ῥοφῶν τὸ μυκητῶδες θείον ποτόν.

Ἡ μουσικὴ ἐκόπη. Ἡ φωνὴ αὐτῆς ἐπανῆλθε, λεία πάλιν.

"Εὐχαριστῶ σοι τῆς ἀναμονῆς, ὦ Βάγγινε. Συγγνώμην αἰτοῦμαι τῆς ἀναβολῆς. Πάσχομεν ὄγκους κλήσεων ὑψηλοτέρους τῶν συνήθων, καὶ προσέτι ἡ κατασκευαστικὴ ἡμῶν ψάμαθος πάσχει ὃ καλοῦμεν 'στιγμὴν ἀναδομήσεως προϊόντων. '"

"Περὶ τοῦ δακτυλίου μου..." ἠρξάμην.

"Ναί. Τὸ δίχα ὁρατότητος πρόβλημά σου. Ἀνέσπασα τὰ δεδομένα τοῦ δακτυλίου σου. Τύπος Φασματοποιητικὸς τρισχιλιοστός, ὠνηθεὶς πρὸ ὀκτωκαίδεκα μηνῶν, ἐγγύησις ἐκλελοιπυῖα..."

"Ἐκλελοιπυῖα; Ἔδωκα νόμισμα ἀγαθὸν τῆς παρατεταμένης ἐγγυήσεως! Ὁ πωλητὴς τοῖς ἄριστοις ὀδοντοῦσιν, ὑπέσχετο..."

"Ὦ Βάγγινε." Ἡ φωνὴ αὐτῆς ὠξύνθη, μάχαιρα σπασθεῖσα ἐκ βελουδίνου κολεοῦ. "Ἡ παρατεταμένη ἐγγύησις καλύπτει ἀποτυχίαν καταστροφικήν, οὐ φθορὰν ἀποδόσεως. Ὃ πάσχεις κέκληται 'φάσις ἀνώμαλος,' ἥτις πίπτει ὑπὸ τρῖψιν συνήθη."

"Κοινήν;" ἐβόησα, Σαμύιος πηδήσας ἐπὶ τοῦ μακροῦ τῆς τραπέζης τέρματος, τὸ μυκητικὸν αὐτοῦ τσάϊον κλυζόμενον.

"Κύριε, ταπείνωσον τὴν φωνήν, παρακαλῶ. Συνίημι τὴν ἀγανάκτησίν σου. Ὅμως, τὰ ἐκτελεστικᾶς περιβαλλούσης γράμματα τοῦ δακτυλίου οὐκ εἰσὶ διαθέσιμα τῷ χρωμένῳ. Τὰ ἐντὸς ἔργα τοῦ δακτυλίου σου, ὁ διαγνωστικὸς καταρράκτης, ὁ θαυματουργικὸς σωρὸς ἰχνῶν, πάντα ἀνήκει τῇ Μορδωρείᾳ Βιομηχανίᾳ. Τοῦτο ἐπιτήδευμα ἀσφαλείας ἐστὶν εἰς κώλυσιν ἀντιμηχανολογίας τῶν ἰδιωτικῶν ἡμῶν ἀλγορίθμων ἀοράτου."

Ἔθλιψα τὸν δεκτῆρα, οἱ κόνδυλοι λευκαινόμενοι, φαντασθεὶς αὐτὸν τὸν τράχηλον αὐτῆς εἶναι, οὔ, οὔ, οὐ τὸν τράχηλον αὐτῆς, τὸν τοῦ ἐμπορικοῦ τράχηλον, οἱ ἄριστοι ἐκεῖνοι ὀδόντες τρίζοντες ὡς ἔπνιγον αὐτόν. "Ἐπιτήδευμα ἀσφαλείας; Οὐδὲ ὁρᾶν δύναμαι τί λελωβημένον ἐστὶν τῷ ἰδίῳ μου δακτυλίῳ;"

"Ὀρθῶς. Τὰ γράμματα κεκρυπτογραφημένα εἰσὶν ἑπτακαίδεκα φοράς, χρώμενα δαιμονικοῖς κρύφοις οἵτινες ὑγροποιήσουσι τὸν ἐγκέφαλόν σου εἰ πειράσαις ἀναγνῶναι αὐτά. Τοῦτο πρὸς τὴν σὴν προστασίαν ἐστίν, ὦ Βάγγινε."

"Τὴν ἐμὴν προστασίαν." Ἐγέλασα, ὁ ψόφος ἀναξυόμενος τὸν φάρυγγα ὡς χάλιξ διὰ ὀχετηροῦ. "Ἡμιαόρατός εἰμι Τρίτῃ πρωΐ, καταπλήσσων τὸν γαλακτοπώλην εἰς καρδιακὴν ἀποπληξίαν, καὶ σύ με προστατεύεις;"

"Κύριε, δύναμαι τάξαι διαγνωστικὴν συνάντησιν. Ἡ προσεχὴς διαθέσιμος χάσμη ἐστίν..." χάρται πάλιν ταρασσόμενοι, ἐκεῖνος ὁ τῶν ὀστέων ῥηγμοῦ ψόφος, "...ἓξ ἑβδομάδας ἀπὸ τοῦ νῦν, Τρίτῃ ἀπογεύματι, μεταξὺ τῆς δευτέρας καὶ ἕκτης ὥρας. Τις ἀφίξεται ἐξετάσων τὸν δακτύλιόν σου. Ὑπηρεσίας μισθὸς ἐστι τεσσαράκοντα χρυσοῖ νομίσματα, οὐκ ἀποδοτέον, πληρωτέον προκαταβολῇ."

"Ἓξ ἑβδομάδες; Τεσσαράκοντα χρυσοῖ νομίσματα;"

"Ἐναλλακτικῶς," συνέχισε, φωνὴ λεία ὡς ὁμολογία ἐξελθοῦσα ὑπὸ βίᾳ, "δύναιο ὠνήσασθαι τὸν νέον ἡμῶν τύπον, τὸν Φασματοποιητικὸν τετρακισχιλιοστόν. Ἔχει βελτιωμένην φασικὴν σταθερότητα, μειωμένην φασματικὴν διάρροιαν, καὶ δωρεὰν κατάρας ἀφαίρεσιν τὸν πρῶτον μῆνα."

"Βούλει με ὨΝΗΣΑΣΘΑΙ ἈΛΛΟΝ ΔΑΚΤΥΛΙΟΝ;"

"Ὁ Εἰδωλοποιὸς Τρισχίλιοι κληρονομικὸν προϊὸν ἐστιν, ὦ Βάγγινε. Οὐκέτι κατασκευάζομεν ἀντικατάστατα μέρη. Ἐν τινι καιρῷ, ἡ ἀναβάθμισις οἰκονομικωτέρα γίνεται τῆς ἐπισκευῆς."

