frodo_ring/frodo_ring_an.html
<div id="outline-container-orge2b2933" class="outline-2">
<h2 id="orge2b2933">Ἡ Μορδώρεια Ἑταιρεία</h2>
<div class="outline-text-2" id="text-orge2b2933">
<p>
Ὁ τηλέφωνος, θηρίον κυκλοφορικόν ὄν, ἐκάθητο ἐπὶ τῆς τραπέζης τοῦ Σαμυίου, μέλας βακελίτης, ὁ σπάρτος αὐτοῦ ἐντέροις ὅμοιος ἐστραμμένος, ὁ δέκτης βαρὺς ὡς ῥόπαλον κρανίοις πεποιημένον.
</p>

<p>
Ἐστρόφησα. Ἕκαστος ἀριθμὸς ὑπόσχεσις ἦν, ὁ δάκτυλός μου τὰς κυκλικὰς ὀπὰς πιέζων, ὁ μηχανισμὸς τὰ ἔγκατα ἑαυτοῦ ταράττων, ἑκάστη περιστροφὴ αἰὼν μικρός, κλικ κλικ κλικ, πέψις μηχανική τις, ὁ τροχὸς ἀναχωρῶν μετὰ τῆς ἀντιστάσεως δημίου ἀκουσίου.
</p>

<p>
Κωδωνισμός. Κωδωνισμός. Κωδωνισμός.
</p>

<p>
&ldquo;Χαίρετε εἰς τὴν Μορδώρειον Συνδρομὴν Πελατῶν, ὅπου τὸ σκότος ὑμῶν ἡμέτερον ἔργον ἐστί,&rdquo; γυνή τις ἀντιπρόσωπος ἐξώλισθε διὰ τοῦ ἑτέρου πέρατος. Λεία ὡς ἀρσενικὸν ἐν μέλιτι. &ldquo;Τοὔνομά μοι Λουργάθρα, τὸν λογαριασμοῦ ἀριθμόν, παρακαλῶ.&rdquo;
</p>

<p>
Ἐκάθηρα τὸν φάρυγγα, πτύελον ἐκεῖ κατασχόμενον ὡς μέτοικος ἀρνούμενος ἐξέλασιν. &ldquo;Λόγος ἑπτακόσιοι ἑβδομήκοντα τρεῖς διὰ Β διὰ ἐννέα. Φροδίων Βάγγινς, ὠνητὴς ἑνὸς ἀοράτου δακτυλίου, τύπου Φασματοποιητικοῦ τρισχιλιοστοῦ, σειριακοῦ ἀριθμοῦ&#x2026;&rdquo;
</p>

<p>
&ldquo;Ἔχω τὴν πινακίδα σου, ὦ Βάγγινς.&rdquo; Χάρται ἐτάραττοντο παρ&rsquo; αὐτῇ, ὀξεῖς βίαιοι ψόφοι, ὡς ὀστέα ῥηγνύμενα τρόπῳ εὐτάκτῳ. &ldquo;Πῶς ἂν σκοτίσαιμι τὴν ἡμέραν σου;&rdquo;
</p>

<p>
&ldquo;Ὁ δακτύλιός μου οὐχ ὑπηρετεῖ ὡς δεῖ καὶ χείρων γέγονε,&rdquo; ἀπεκρινάμην αὐτῇ, ἡ φωνὴ καταπίπτουσα εἰς συριγμὸν ψιθυριζόμενον. &ldquo;Χθὲς πρωΐ, μέσῃ ἀφανείᾳ, ἐπάγην ἡμίσειος. Τὸ ἡμίσυ τὸ ἄνω ἀόρατον, οἰχόμενον, ἐκλελοιπὸς τὸν τόπον, τὸ ἡμίσυ τὸ κάτω φανερὸν ὡς χυλός. Τὰ σκέλη μου ἔμειναν ὄπισθεν. Ἐβάδιζον πρὸς τὴν ἑστίαν. Ἥψησαν τὸ τσάϊον. Ἐπλήττοντο. Ὁ θώραξ μου ἑώρταζεν εἰς τὴν μεταφυσικὴν χώραν, τὰ δὲ σφυρά μου ἐκίνουν τὴν χύτραν!&rdquo;
</p>

<p>
Σιγή. Εἶτα φάρυγγος κάθαρσις, βὴξ ἐπαγγελματική.
</p>

<p>
&ldquo;Ὦ Βάγγινε, ἐπιτρέψατέ μοι ἀναβαλεῖν σε στιγμὴν μίαν&#x2026;&rdquo;
</p>

<p>
&ldquo;Μένε, μή&#x2026;&rdquo;
</p>

<p>
Μουσικὴ προσέβαλε τὸν ὠτὸς πόρον μου. Οὐ μουσική, τῷ ὄντι. Μέλη ἀναβατήριων συντεθειμένα ἐπί τινος ὡς ἔοικεν ἁρμονίου πεποιημένου ἐξ αἰλούρων ἐντέρων, λύραι πνιγόμεναι μέσῃ νότῃ, κιθάραι δακρύουσαι ἐλέου χάριν.
</p>

<p>
Ἔθλιψα τὸν δέκτην ἰσχυρότερον πρὸς τὸ κρανίον. Ὄπισθε τῆς μουσικῆς, φωναί. Ἡ φωνὴ αὐτῆς, νῦν ἀμυδρά, χεὶρ κεκαλυμμένη ἐπὶ τοῦ φωνηστομίου, φωναί τινες διερρέοντο. Χορὸς ὀρκικῶν ὀλολυγμῶν καὶ ἡ φωνὴ αὐτῆς, μακρὰν ἀλλ&rsquo; ἀκουστή, προσφωνοῦσά τινα:
</p>

<p>
&ldquo;Γρισνάκη! ΓΡΙΣΝΑΚΗ! Ὁ νέος ὄρκος, ὁ ἐκ τῆς Σειρᾶς Ἑβδόμης, τὸ πρόσωπον αὐτοῦ ἐνεπάγη τῷ πυθμένι τοῦ λέβητος, ναί, τῷ πυθμένι, οὐχ ὁρᾷς οὗτος αἰσχίων ἔτι ἐστὶ τῶν λοιπῶν; Τί λέγεις &lsquo;ποῖος;&rsquo; Ὁ κεκραγώς! Ναί, ἐκεῖνος. Οὔ, οὐ δυνάμεθα πωλεῖν αὐτὸν οὕτως. Οὐ μέλει μοι εἴ τις βούλοιτο ὄρκον ἐδαφοπρόσωπον, ἀπόλυσον αὐτὸν εἰς ἀμινοξέα καὶ ἐξ ἀρχῆς ποίησον. Χρῶ τῷ μεγάλῳ ἀγγείῳ. Τῷ βιομηχανικῷ ἀγγείῳ. Καὶ πρὸς τῆς τοῦ Σκοτεινοῦ Κυρίου φιλίας, τάραττε αὐτὸν τοῦτο τὸ χρόνον, μὴ μόνον ἐμβάλλε καὶ ἐλπίζε.&rdquo; Ὑγρὸς σαρκώδης ψόφος. &ldquo;Ἆ ναί. Ὄγγ ὁ νέος χαλεπότητά τινα ἔχει.&rdquo; Κλαγγὴ μεταλλική. Ἄλλος χυλισμός. &ldquo;Ἰδού. Πάντα βελτίω. Σῖγα. Ἀγαθὸς παῖς.&rdquo;
</p>

<p>
Ἔμεινα. Ὁ Σαμύιος ἐθεώρει, ῥοφῶν τὸ μυκητῶδες θείον ποτόν.
</p>

<p>
Ἡ μουσικὴ ἐκόπη. Ἡ φωνὴ αὐτῆς ἐπανῆλθε, λεία πάλιν.
</p>

<p>
&ldquo;Εὐχαριστῶ σοι τῆς ἀναμονῆς, ὦ Βάγγινε. Συγγνώμην αἰτοῦμαι τῆς ἀναβολῆς. Πάσχομεν ὄγκους κλήσεων ὑψηλοτέρους τῶν συνήθων, καὶ προσέτι ἡ κατασκευαστικὴ ἡμῶν ψάμαθος πάσχει ὃ καλοῦμεν &rsquo;στιγμὴν ἀναδομήσεως προϊόντων. &rsquo;&rdquo;
</p>

<p>
&ldquo;Περὶ τοῦ δακτυλίου μου&#x2026;&rdquo; ἠρξάμην.
</p>

<p>
&ldquo;Ναί. Τὸ δίχα ὁρατότητος πρόβλημά σου. Ἀνέσπασα τὰ δεδομένα τοῦ δακτυλίου σου. Τύπος Φασματοποιητικὸς τρισχιλιοστός, ὠνηθεὶς πρὸ ὀκτωκαίδεκα μηνῶν, ἐγγύησις ἐκλελοιπυῖα&#x2026;&rdquo;
</p>

<p>
&ldquo;Ἐκλελοιπυῖα; Ἔδωκα νόμισμα ἀγαθὸν τῆς παρατεταμένης ἐγγυήσεως! Ὁ πωλητὴς τοῖς ἄριστοις ὀδοντοῦσιν, ὑπέσχετο&#x2026;&rdquo;
</p>

<p>
&ldquo;Ὦ Βάγγινε.&rdquo; Ἡ φωνὴ αὐτῆς ὠξύνθη, μάχαιρα σπασθεῖσα ἐκ βελουδίνου κολεοῦ. &ldquo;Ἡ παρατεταμένη ἐγγύησις καλύπτει ἀποτυχίαν καταστροφικήν, οὐ φθορὰν ἀποδόσεως. Ὃ πάσχεις κέκληται &lsquo;φάσις ἀνώμαλος,&rsquo; ἥτις πίπτει ὑπὸ τρῖψιν συνήθη.&rdquo;
</p>

<p>
&ldquo;Κοινήν;&rdquo; ἐβόησα, Σαμύιος πηδήσας ἐπὶ τοῦ μακροῦ τῆς τραπέζης τέρματος, τὸ μυκητικὸν αὐτοῦ τσάϊον κλυζόμενον.
</p>

<p>
&ldquo;Κύριε, ταπείνωσον τὴν φωνήν, παρακαλῶ. Συνίημι τὴν ἀγανάκτησίν σου. Ὅμως, τὰ ἐκτελεστικᾶς περιβαλλούσης γράμματα τοῦ δακτυλίου οὐκ εἰσὶ διαθέσιμα τῷ χρωμένῳ. Τὰ ἐντὸς ἔργα τοῦ δακτυλίου σου, ὁ διαγνωστικὸς καταρράκτης, ὁ θαυματουργικὸς σωρὸς ἰχνῶν, πάντα ἀνήκει τῇ Μορδωρείᾳ Βιομηχανίᾳ. Τοῦτο ἐπιτήδευμα ἀσφαλείας ἐστὶν εἰς κώλυσιν ἀντιμηχανολογίας τῶν ἰδιωτικῶν ἡμῶν ἀλγορίθμων ἀοράτου.&rdquo;
</p>

<p>
Ἔθλιψα τὸν δεκτῆρα, οἱ κόνδυλοι λευκαινόμενοι, φαντασθεὶς αὐτὸν τὸν τράχηλον αὐτῆς εἶναι, οὔ, οὔ, οὐ τὸν τράχηλον αὐτῆς, τὸν τοῦ ἐμπορικοῦ τράχηλον, οἱ ἄριστοι ἐκεῖνοι ὀδόντες τρίζοντες ὡς ἔπνιγον αὐτόν. &ldquo;Ἐπιτήδευμα ἀσφαλείας; Οὐδὲ ὁρᾶν δύναμαι τί λελωβημένον ἐστὶν τῷ ἰδίῳ μου δακτυλίῳ;&rdquo;
</p>

<p>
&ldquo;Ὀρθῶς. Τὰ γράμματα κεκρυπτογραφημένα εἰσὶν ἑπτακαίδεκα φοράς, χρώμενα δαιμονικοῖς κρύφοις οἵτινες ὑγροποιήσουσι τὸν ἐγκέφαλόν σου εἰ πειράσαις ἀναγνῶναι αὐτά. Τοῦτο πρὸς τὴν σὴν προστασίαν ἐστίν, ὦ Βάγγινε.&rdquo;
</p>

<p>
&ldquo;Τὴν ἐμὴν προστασίαν.&rdquo; Ἐγέλασα, ὁ ψόφος ἀναξυόμενος τὸν φάρυγγα ὡς χάλιξ διὰ ὀχετηροῦ. &ldquo;Ἡμιαόρατός εἰμι Τρίτῃ πρωΐ, καταπλήσσων τὸν γαλακτοπώλην εἰς καρδιακὴν ἀποπληξίαν, καὶ σύ με προστατεύεις;&rdquo;
</p>

<p>
&ldquo;Κύριε, δύναμαι τάξαι διαγνωστικὴν συνάντησιν. Ἡ προσεχὴς διαθέσιμος χάσμη ἐστίν&#x2026;&rdquo; χάρται πάλιν ταρασσόμενοι, ἐκεῖνος ὁ τῶν ὀστέων ῥηγμοῦ ψόφος, &ldquo;&#x2026;ἓξ ἑβδομάδας ἀπὸ τοῦ νῦν, Τρίτῃ ἀπογεύματι, μεταξὺ τῆς δευτέρας καὶ ἕκτης ὥρας. Τις ἀφίξεται ἐξετάσων τὸν δακτύλιόν σου. Ὑπηρεσίας μισθὸς ἐστι τεσσαράκοντα χρυσοῖ νομίσματα, οὐκ ἀποδοτέον, πληρωτέον προκαταβολῇ.&rdquo;
</p>

<p>
&ldquo;Ἓξ ἑβδομάδες; Τεσσαράκοντα χρυσοῖ νομίσματα;&rdquo;
</p>

<p>
&ldquo;Ἐναλλακτικῶς,&rdquo; συνέχισε, φωνὴ λεία ὡς ὁμολογία ἐξελθοῦσα ὑπὸ βίᾳ, &ldquo;δύναιο ὠνήσασθαι τὸν νέον ἡμῶν τύπον, τὸν Φασματοποιητικὸν τετρακισχιλιοστόν. Ἔχει βελτιωμένην φασικὴν σταθερότητα, μειωμένην φασματικὴν διάρροιαν, καὶ δωρεὰν κατάρας ἀφαίρεσιν τὸν πρῶτον μῆνα.&rdquo;
</p>

<p>
&ldquo;Βούλει με ὨΝΗΣΑΣΘΑΙ ἈΛΛΟΝ ΔΑΚΤΥΛΙΟΝ;&rdquo;
</p>

<p>
&ldquo;Ὁ Εἰδωλοποιὸς Τρισχίλιοι κληρονομικὸν προϊὸν ἐστιν, ὦ Βάγγινε. Οὐκέτι κατασκευάζομεν ἀντικατάστατα μέρη. Ἐν τινι καιρῷ, ἡ ἀναβάθμισις οἰκονομικωτέρα γίνεται τῆς ἐπισκευῆς.&rdquo;
</p>
</div>
</div>
