frodo_ring/frodo_ring_an.html
<div id="outline-container-org67d6d85" class="outline-2">
<h2 id="org67d6d85">Ὁ Ἄρχων τῆς Σαυρίου Μορδώρειας</h2>
<div class="outline-text-2" id="text-org67d6d85">
<p>
&ldquo;Πρόπεμψόν με,&rdquo; ἐβρύχησα εἰς τὸν ὑποδοχέα. &ldquo;Πρὸς τὸν ἐπιστάτην σου. Νῦν. Παραχρῆμα.&rdquo;
</p>

<p>
Σιγή, κύουσα τῷ βάρει χιλίων γραφειοκρατικῶν ἁμαρτημάτων.
</p>

<p>
&ldquo;Ὦ Βάγγινε κύριε&#x2026;&rdquo;
</p>

<p>
&ldquo;Πρόπεμψόν. Με.&rdquo;
</p>

<p>
Στεναγμὸς διέρρευσεν διὰ τῆς φωνοφόρου γραμμῆς, πνεῦμα φεῦγον ἐκ νεκροῦ τελευταίας ἐκπνοῆς. &ldquo;Μίαν στιγμὴν παρακαλῶ.&rdquo;
</p>

<p>
&ldquo;Οὗτός ἐστι Σαύριος. Ἄρχων, Μορδώρειας Ἐργαστήρια.&rdquo;
</p>

<p>
&ldquo;Σαύριε. Ὁ Σαύριος; Ὀφθαλμὸς φλογός, χαλκεὺς τῶν&#x2026;&rdquo;
</p>

<p>
&ldquo;Ναὶ ναὶ ναί, πάντα λίαν κινηματογραφικά, ἡ σημειοποιητικὴ συνομοσπονδία μου ὑπερέβαλεν ἑαυτοὺς ἐκείνῃ τῇ δημοσιονομικῇ ὥρᾳ, μισθοδοτήματα πᾶσιν, οἰνοκρῆναι καὶ τὰ ἑξῆς καὶ τὰ ἑξῆς.&rdquo; Ἡ φωνὴ αὐτοῦ ἐκυλίετο ὡς λίθοι κατὰ ὄρους. &ldquo;Νῦν δέ. Ὁ δακτύλιός σου. Ὁ Φασματοποιητὴς Γ&rsquo;. Ἀριθμὸς χαραχθεὶς ἐν πυρὶ Ὄρους Δαίμονος, ψυχθεὶς ἐν αἵματι προδεδομένων χαλκέων. Τί κακοτεχνεῖ;&rdquo;
</p>

<p>
&ldquo;Χθὲς τὰ σκέλη μου τὸν θεῖον οἶνον ἐσκεύαζον, ἐν ᾧ ὁ θώραξ μου τὸν ἀστρικὸν τόπον ἐξηρεύνα. Τῇ πρότερον, ἐπτάρην καὶ ἡ κεφαλή μου ἠφανίσθη, ἀλλὰ τὸ σῶμα ἔμεινεν, βαδίζον εἰς τοίχους ὡς ἀποκεφαλισμένη ὄρνις, προσπίπτον εἰς τὰ ἔπιπλα, φοβερὸν τοῖς γείτοσιν.&rdquo; Ἐψέλλισα.
</p>

<p>
&ldquo;Μμμ.&rdquo; Βρόντημα, ἡφαιστειῶδες, ἠπειρωτικὴ πλάξ βουλευομένη εἰ σχίσει. &ldquo;Κλασσικὴ φθορὰ τῆς στερεογραφῆς. Οἱ δαίμονες οἱ κινοῦντες τὸν κεντρικὸν λογιστὴν τοῦ δακτυλίου σου, μικροὶ βάσταρδοι εἰσίν, ῥᾳθυμοῦσιν. Συμβαίνει. Ἡ περίπτωσίς σου οὐκ ἔστιν ἰδιάζουσα. Ἔχομεν πελάτας οἵτινες ἀφανίζονται τρισσῶς. Πελάτας οἵτινες ἐγείρονται ἄνω κάτω, ἢ ἔσω ἔξω, ἢ μόνον πλατεῖς ὡς πλακοῦντες. Δυστυχὲς ἀλλὰ ἀναπόφευκτον.&rdquo;
</p>

<p>
&ldquo;Ἀναπόφευκτον;&rdquo; Ἐβόησα, τῆς Σαμυίου κύλικος σειομένης κατὰ τῆς πατάνης, τῶν μυκήτων ἐν τῷ κάτω οἰκήματι ἴσως πτησσόντων. &ldquo;Ἀναπόφευκτον; Χρυσὸν ἀγαθὸν ἔδωκα ὑπὲρ τούτου τοῦ δακτυλίου! Ὁ ἀγοραστής, οἱ ὀδόντες αὐτοῦ, ὑπέσχετο&#x2026;&rdquo;
</p>

<p>
&ldquo;Οἱ ἀγορασταὶ πολλὰ ὑπισχνοῦνται, ὦ Βάγγινε.&rdquo; Ἡ φωνὴ τοῦ Σαυρίου διέρρει διὰ τῆς φωνοφόρου γραμμῆς, μέλι μεμιγμένον ὑελίνῃ κόνει. &ldquo;Ὑπισχνοῦνται αἰωνιότητα. Ὑπισχνοῦνται τελειότητα. Ὑπισχνοῦνται, ὠνήσασθαι ἅπαξ, ἔχειν μαγείαν ἀεί, ὅπερ, εἰλικρινῶς, ἐν τῇ σῇ περιπτώσει προφανῶς τὸ κύριον πωλητικὸν σημεῖον ἦν, ἦ γάρ;&rdquo;
</p>

<p>
&ldquo;Ἀλλὰ ἐρωτῶ· Πῶς δεῖ με διορθῶσαι αὐτόν, εἰ μὴ δύναμαι ὁρᾶν πῶς ἐργάζεται, εἰ μὴ δύναμαι διαγιγνώσκειν τὸν ἐμαυτοῦ κόσμημα;&rdquo; Ἐβόησα, τὸν ὑποδοχέα πιέζων οὕτω σφόδρα πρὸς τὸ κρανίον μου ὡς προφανῶς μώλωπα κυκλικὸν ἕξειν αὔριον. &ldquo;Εἰ τὰ ἔγκατα τούτου τοῦ πράγματος ἀνήκουσι Μορδώρειᾳ Ἐργαστηρίοις, τίς κέκτηται αὐτόν; Ἐγώ; Ἢ σύ;&rdquo; &ldquo;Εἰ τὰ ἔγκατα τούτου τοῦ πράγματος ἀνήκουσι τοῖς Μορδώρειας Ἐργαστηρίοις, τότε τίς κύριός ἐστιν αὐτοῦ; Ἐγώ; Ἢ σύ;&rdquo;
</p>

<p>
Ὁ γέλως τοῦ Σαυρίου ἐξέρραγεν, οὐ χαρά, ἀλλὰ νίκη, ψόφος ὑπομιμνῄσκων με στρατευμάτων διαβαινόντων διὰ καιομένων κωμῶν, κοράκων ἑστιωμένων ἐπὶ μαχητικῶν νεκρῶν, νικητηρίων σημείων πεπηγμένων ἐν κρανίοις τῶν νενικημένων. &ldquo;Κέκτησαι αὐτόν, ὦ Φροδίων Βάγγινε; Ἢ μόνον ἔχεις αὐτόν;&rdquo;
</p>

<p>
&ldquo;Τοῦτο, τοῦτο τὸ αὐτό ἐστιν!&rdquo;
</p>

<p>
&ldquo;Ἠγόρασας τὸν δακτύλιον, ναί;&rdquo; Ὁ Σαύριος ἐσπάραξεν, &ldquo;Οὐ συνίεις τὴν φύσιν τῆς κυριότητος ἐν τῇ νεωτέρᾳ ἐποχῇ. Ἠγόρασας τὸν δακτύλιον, ναί; Χρυσὸς μετεδόθη, συμβόλαιον ὑπεγράφη, ἴσως ἐν αἵματι, ἴσως ἐν μέλανι, οἱ λογισταὶ οὐ προσδιορίζουσιν. Κύριός εἶ τοῦ φυσικοῦ ἀντικειμένου, τῆς μεταλλικῆς περιόχου στρεβλούσης τὴν διαστατικὴν εὐστάθειαν τῶν ἀναξυρίδων σου. Τοῦτό ἐστι σόν.&rdquo;
</p>

<p>
&ldquo;Μεμίσθωται,&rdquo; ἐπανέλαβον.
</p>

<p>
&ldquo;Ἀλλά!&rdquo; Ἡ λέξις ἐξέρραγεν διὰ τῆς φωνοφόρου γραμμῆς, θραύσματα συλλαβῶν, ὁ Σαμύιος ἐκύπτησεν ὡς ὑπὸ ἐπερχομένῳ πυροβολικῷ. &ldquo;Τὸ λογισμικόν! Τὰ τῆς ἀφανίσεως πρωτόκολλα! Ἡ δαιμονικὴ ἀρχιτεκτονικὴ τροφοδοτοῦσα τὴν ἐξαφάνισίν σου—τοῦτο, Βαγγίνε, μεμίσθωσαι. Ἀορίστως, ναί, διὰ τῆς διαρκείας τοῦ φυσικοῦ σου βίου καὶ μικρῷ πέραν, ἀλλὰ μεμίσθωσαι ὅμως. Κέκτησαι τὸν δακτύλιον.  Ἡμεῖς κεκτήμεθα τὴν μαγείαν ἐν αὐτῷ.&rdquo;
</p>

<p>
&ldquo;Καὶ ταῦτα τὰ ἀναγραφεῖα, ἡ διαγνωστικὴ κατάρρησις, τὸ θαυματουργικὸν ἴχνος σωροῦ; Σύ, Φροδίων Βάγγινε, πολίτης χόββιτος, θέλεις ἀποβλέψαι εἰς τὰ ἔγκατα ἰδιόκτητης τεχνολογίας χιλιετηρίδας ἐπινοηθείσης; Τεχνολογίας ἥτις ἐκόστισε μυριάδας ἐν ἐρεύνῃ, ἐν θυσίᾳ κυριολεκτικῇ, ἐν αἵματι ἐκχυθέντι μετρηθέντι κατὰ τὸν ὠκεανόν;&rdquo;
</p>

<p>
&ldquo;Ὁ δακτύλιος μένει σός, ὦ Βάγγινε. Ἡ ἀφάνισις, ὅμως, ἐκείνην μόνον δανείζομεν. Ἀορίστως, ναί, ἀιδίως ἐνίοτε, ἀλλὰ δανείζομεν. Ἔχεις ἄδειαν. Ἀμετάκλητον, οὐ μεταβιβαστήν, δεσμευτικὴν μέχρι θανάτου καὶ ἔτι πλέον. Ἐὰν παραβῇς τοὺς ὅρους τῆς ὑπηρεσίας, ἀντιμηχανολογῇς τὰς ἐπῳδάς, μεταδιδῷς τὰς μαγικὰς φωνάς, ἐπιχειρῇς λύειν τὴν κατάραν, διατηροῦμεν τὸ δικαίωμα ἀπενεργοποιῆσαι τηλεβόλως τὰ μεμισθωμένα σου χαρακτηριστικά. Καταλειφθήσῃ μετὰ κύκλου μετάλλου λίαν πολυτελοῦς, λίαν ἀχρήστου.&rdquo;
</p>

<p>
&ldquo;Ἆρα τοῦτο νόμιμόν ἐστιν;&rdquo;
</p>

<p>
&ldquo;Τελείως νόμιμον,&rdquo; ἔφριξεν ὁ Σαύριος, αἴλουρος ἱκανοποιηθεὶς μετὰ καναρίου κατάπωσιν. &ldquo;Ῥῆτρα ἑπτακαιδεκάτη, ὑποδιαίρεσις Β&rsquo;, παράγραφος ἐνάτη. &rsquo;Ὁ χρήστης ὁμολογεῖ ὅτι ἡ τῆς ἀφανίσεως λειτουργικότης συνιστᾷ μεμισθωμένην νοητικὴν ἰδιοκτησίαν καὶ μένει ἰδιοκτησία μόνη τῶν Μορδώρειας Ἐργαστηρίων εἰς τὸ διηνεκὲς συν ἑβδομήκοντα ἔτεσιν, ὁπότερον ἔλθῃ ὕστερον. &rsquo; Τοῦτο ἐσφράγισας, ὦ Βάγγινε. Ἡ ὑπογραφή σου κεῖται ἐν τῷ ἡμετέρῳ θησαυροφυλακίῳ, τετηρημένη ἐν ἠλέκτρῳ, φυλασσομένη ὑπὸ Βαλρώγων.&rdquo;
</p>

<p>
&ldquo;Ἐὰν παραβῇς τοὺς ὅρους τῆς ὑπηρεσίας, ἀντιμηχανολογῇς τὰς ἐπῳδάς, μεταδιδῷς τὰς γοητείας, πειρᾶσαι θραῦσαι τὴν κατάραν, τιθῇς τὸν πηγαῖον κώδικα ἐν δημοσίοις φόροις ἄλλοις δυσαρέστοις, τηροῦμεν τὸ δικαίωμα, ὦ Βάγγινε, ἀπομάκροθεν ἀπενεργοποιῆσαι τὰ μεμισθωμένα σου χαρακτηριστικά.&rdquo;
</p>

<p>
&ldquo;Δύνασθε κλεῖσαι αὐτόν;&rdquo;
</p>

<p>
&ldquo;Μετὰ νοήματος. Μετὰ ὑπομνήματος. Μετὰ σημείου ἐν τύπῳ ἐργαζομένῳ ὑπὸ τοῦ Νομικοῦ Τμήματος, Τρίτου Ὀρόφου, Δυτικῆς Πτέρυγος, ἡ Κάρολα χειρίζεται ἐκεῖνα, φίλη γυνή, ποιεῖ ἐξαίρετα μικρὰ ἄρτα, πλακοῦντα, ταῖς γραφειακαῖς ἑορταῖς. Ἓν σημεῖον, ὦ Βάγγινε, καὶ ὁ δακτύλιός σου γίγνεται κόσμημα. Μοδάτος, ἴσως. Λαμπρός, βεβαίως. Λειτουργικόν;&rdquo; Ἐπαύσατο, ἀφεὶς τὴν λέξιν κρέμασθαι ὡς βρόχον. &ldquo;Οὔ.&rdquo;
</p>

<p>
&ldquo;Ἔχομεν συνέσιν, ὦ Βάγγινε;&rdquo;
</p>

<p>
Ἐνεῦσα, συνεῖδον ὅτι οὐκ ἐδύνατο ὁρᾶν, ἔκραξα, &ldquo;Ναί.&rdquo;
</p>

<p>
&ldquo;Θαυμάσιον. Εὐχαριστῶ ὅτι ἐξέλεξας Μορδώρας Ἐργαστήρια, ἔνθα τὸ σκότος σου ἐστὶν ἡ ἡμετέρα ἐργασία. Ἔχε ἡμέραν.&rdquo;
</p>

<p>
Κλικ.
</p>

<p>
Ἡ γραμμὴ ἀπέθανεν.
</p>

<p>
&ldquo;Φροδίων,&rdquo; εἶπεν ἠρέμα ὁ Σάμυιος, &ldquo;νομίζω δεῖ σε πλείονος μυκητικοῦ οἴνου.&rdquo;
</p>

<p>
Ἐνεῦσα. Οἱ λόγοι ἐγκατέλειψάν με. Ὁ λογισμὸς ἔφυγεν κεκραγώς.
</p>

<p>
Ἐν πύργῳ μέλανος λίθου καὶ λογιστικῶν φύλλων, ὁ Σαύριος ἐπέστρεψεν εἰς τὴν χαρτουργίαν αὐτοῦ, ἄλλη ψυχὴ δεδεμένη οὐχὶ κατάραις ἀλλὰ συμβολαίοις, πολλῷ μονιμωτέροις, πολλῷ ὠμοτέροις.
</p>

<p>
Ὁ ὑποδοχεὺς ἐκάθισεν βαρὺς ἐν τῇ χειρί μου. Διὰ τῆς θυρίδος, κόραξ κατέπτη, ἔκλινε τὴν κεφαλήν, κρίνων με ὀφθαλμοῖς οἵτινες ἑώρακον ταύτην τὴν συνομιλίαν διαδραματισθεῖσαν χιλιάκις πρότερον, ἐν χιλίαις διαφόροις οἰκίαις, μετὰ χιλίων διαφόρων ἠπατημένων κρατούντων τηλεφωνοφόρους καὶ συνιδόντων ὀψέ τι ὅτι ἐπράθησαν ἔλαιον ὄφεων ὑπὸ ἀνδρὸς μετὰ ὡραίων ὀδόντων. Οὕτως ὡραίων ὀδόντων!
</p>
</div>
</div>
