frodo_ring/frodo_ring_an.org
* Γάνδαλφος καὶ ὁ ἵππος αὐτοῦ

Ἡ θυρίς, ῥυπαρὰ οὖσα, ἐδήλου μοι κίνησιν, καὶ ψόφος ὁπλῶν ἐπὶ χαλίκων ἀνήγγειλε προσιόντα τινά.

Ἵππος, λευκός, μονόφθαλμος, προσέδραμε κατὰ τὴν ὁδόν, ὥσπερ θανάτου γαμήλιον ἅρμα, πᾶς ὀστέον καὶ μῦς καὶ συνταξία, αἱ ὁπλαὶ αὐτοῦ κρούουσαι πρὸς τὸν λίθον, κλόπ θούδ κλόπ, ῥυθμὸς ἀνώμαλος, τὸ θηρίον εὐλαβούμενον τὴν ἀριστερὰν πρόσθιον σκέλος. Ὀφθαλμὸν ἕνα εἶχεν, τοῦ ἀριστεροῦ κόγχου κενοῦ ὄντος, συμπεπτωκότος εἴσω, κρατῆρός τινος. Ὁ λοιπὸς ὀφθαλμὸς ἐστρέφετο, μέγας ὡς ᾠὸν ἡψημένον, ἐπισκοπῶν τὸν κόσμον.

Γάνδαλφος ἐφ' αὐτῷ ἐκάθητο, ὁ πώγων αὐτοῦ καταρρέων, ὁ καταρράκτης τῆς κόμης αὐτοῦ ἄγριος γεγονὼς καὶ λευκὸς ὡς ὕδωρ πλυνοῦ, αἱ στολαὶ αὐτοῦ ῥιπιζόμεναι.

"Σαμύιε," ἔσυρισα, "Γάνδαλφος ἔξω ἐστίν."

"Γάνδαλφος;" Ἡ κεφαλὴ Σαμυίου ἐστράφη ὀξέως, τὸ τσάϊον αὐτοῦ κυμαινόμενον. "Ὁ μάγος Γάνδαλφος; Ἐνθάδε; Νῦν;"

Ἐξεπέσομεν ἔξω, ὁ ἵππος ἔστη. Ἐπνέει βαρέως, οἱ μυκτῆρες αὐτοῦ διαστελλόμενοι, ἡ πνοὴ αὐτοῦ ἀτμίζουσα ἐν τῷ ἀέρι, ὃς οὐκ ἔδει ψυχρὸς εἶναι ἀλλ' ἦν ὅμως.

Κατέβη, ὁ ἵππος ἐφρύαξεν, ὁ μόνος ἐκεῖνος ὀφθαλμὸς στρεφόμενος.

"Τί τὸ πρόβλημα δοκεῖ εἶναι, Φροδίων;" Γάνδαλφος προσῆλθεν.

"Ὁ δακτύλιός μου," ἠρξάμην. "Ἠγόρασα αὐτὸν ἀπὸ τῆς Καπηλείας τοῦ Ἀδελφιδοῦ Βίλβωνος, παρὰ τὸ τμῆμα τῶν ἐλφικῶν κτενῶν, οἶσθα τὸν τόπον; Πωλοῦσι δακτυλίους ἀοράτου ποιήσεως, νομίμους..."

"Νομίμους," ἐφρύαξεν Γάνδαλφος, ὁ ψόφος ὥσπερ φρύαγμα ἵππου, καταφρονητικός, ἀρχαῖος.

"...μετὰ γραμμάτων προειδοποιητικῶν! Ἐπαγγελματικῶν γραμμάτων προειδοποιητικῶν! 'Χρῶ τῷδε τῷ δακτυλίῳ μόνον εἰ μὴ σέβῃ χρόνον, χῶρον. '"

"Καὶ δή;" Γάνδαλφος ἐπερείσατο τῇ βακτηρίᾳ αὐτοῦ, τὸ βάρος μετατιθείς, ἀναμένων.

"Καὶ κακῶς λειτουργεῖ! Χθὲς τὰ σκέλη μου ἐβάδιζε χωρὶς τοῦ θώρακός μου. Σήμερον; Σήμερον, Γάνδαλφε, ἔμυσα καὶ ὁ ἀριστερὸς βραχίων μου ἠφανίσθη ἐπὶ ἓξ λεπτά. Ἕξ! Οἶσθα πόσον χαλεπόν ἐστιν ἄλειψιν ἄρτου βουτύρῳ χειρὶ μιᾷ ὅταν ὁ ἀπολωλὼς βραχίων ὁ κύριός ἐστιν;"

Ὁ πώγων Γανδάλφου ἔσπασεν, ἴσως μειδίαμα ἦν, ἴσως δυσχέρεια. "Ἐτηλεφώνησας τῷ τεχνίτῃ."

Οὐκ ἐρώτησις. Ἀπόφανσις. ἬΙδει.

"Μορδώρειᾳ Βιομηχανίαις. Διελέχθην Σαύριῳ αὐτῷ. Ἐκεῖνος ἐδήλωσέ μοι..." Ἔπτυσα τοὺς λόγους, ἰῷ μεμιγμένους, χόλῳ βεβαμμένους, "...ὅτι κέκτημαι τὸν δακτύλιον ἀλλὰ μισθοῦμαι τὴν ἀοράτου ποίησιν. Ὅτι ἡ μαγεία ἔνδον ἀνήκει αὐτοῖς. Εἰς ἀεί. Διηνεκῶς. Ὅτι δύνανται ἀποκινεῖν αὐτὴν τηλόθεν ἐὰν παραβαίνω τοὺς ὅρους ὑπηρεσίας οὓς οὐκ ἀνέγνων διότι τίς ἀναγιγνώσκει ὅρους ὑπηρεσίας;"

"Πάντας δεῖ," Γάνδαλφος ἐψιθύρισεν, "ἀλλ' οὐδεὶς ποιεῖ. Μῦθος παλαιὸς ὡς χρόνος, ἐκεῖνος."

Σαμύιος ἐφθέγξατο, φωνῇ μυὸς τρίζοντος, "Ἔξω ἑαυτοῦ ἐστιν, Γάνδαλφε. Κυρίως λελυμένος. Πέπωκε τὸ μυκητῶδες θεῖόν μου καὶ ἑλίσσεται περὶ κτήσεως πρὸς κατοχὴν καὶ..."

"Τί δὲ σύ, Γάνδαλφε;" ἠρώτησα, "Διὰ τί ἐλαύνεις τοῦτο τὸ κυκλωπικὸν βδέλυγμα ἀντὶ ὀχήματός τινος εὐλόγου;"

Ὁ ἵππος πάλιν ἐφρύαξεν, ἴσως προσβληθείς, ὁ μόνος ἐκεῖνος ὀφθαλμὸς συσταλλόμενος.

"Ἀνακαίνισις," Γάνδαλφος ἐβρύχησεν, ὁ λόγος ἀποδακνόμενος ὀξέως. "Λογισμάτων ἀνακαίνισις. Αὐτοκίνητος λογισμάτων ἀνακαίνισις κατεστήσατο ἑαυτὴν διὰ τῆς νυκτὸς ὅτε τὸ ὄχημά μου ἐκάθητο φορτιζόμενον. Μεσονύκτιον. Οὐδεμία προειδοποίησις. Οὐδεμία συγκατάθεσις. Μόνον πινγκ, 'Ἀνακαίνισις ἑτοίμη, καθισταμένη νῦν, μὴ ἀποσυνδέσῃς δύναμιν, τοῦτο λήψεται πεντεκαίδεκα λεπτά. '"

"Πεντεκαίδεκα λεπτά;" Σαμύιος ἤρετο.

"Ἑπτακαίδεκα ὥρας," Γάνδαλφος ἐβρόντησεν, ἡ βακτηρία παίουσα γῆν, σπινθῆρες πετόμενοι, σπινθῆρες ἀληθινοί, μικρὰ πυρὰ ταχέως ἀποθνῄσκοντα. "Ἑπτακαίδεκα ὧραι τοῦ 'Βελτιοῦμεν συστηματικὴν ἐνέργειαν, παρακαλῶ ἀναμεῖνον. ' Ἦλθεν ἕως. Ἀνέτειλεν ἥλιος, ὄρνιθες ᾖσαν τὰς μωρὰς αὐτῶν ᾠδάς. Ὄχημα ἔτι βελτιοῦν. Ἔτι ἀναμένον. Ἐσκεψάμην τὰ συνέδρια..."

"Συνέδρια;" Ἐπέκαρον.

"Μαγικὰ συνέδρια. Τεχνικὴν βοήθειαν τοῖς μαγικῶς ἐνδιαφερομένοις. Φαίνεται αὕτη ἡ ἀνακαίνισις, ἔκδοσις 7.4.2, πλινθοποιεῖ ὀχήματα κατασκευασθέντα πρὸ τοῦ Ἔτους τῆς Ἐστραμμένης Σελήνης. Πλινθοποιεῖ αὐτά. Ἀκινητοποιεῖ αὐτὰ τελείως. Οὐκ ἄρχεται. Οὐ φορτίζεται. Μόνον κάθηται ἐκεῖ, κόσμημα προαυλείου."

"Ὥστε ἐλαύνεις..." Ἐνεῦσα πρὸς τὸν ἵππον.

"Μάγνος," Γάνδαλφος εἶπεν. "Τὸ ὄνομα αὐτοῦ ἐστι Μάγνος. Μονόφθαλμος λευκὸς ἵππος. Ἐδεόμην μεταφορᾶς, ἐκεῖνος ἐδεῖτο σκοποῦ."

Μάγνος ἐπάταξε ὁπλήν, ὁ μόνος ὀφθαλμὸς στηριζόμενος ἐπ' ἐμέ, ἡ κόρη αὐτοῦ διασταλλομένη, συσταλλομένη, ἀνησυχητικῷ ὑπνωτικῷ ῥυθμῷ.

"Πόσον χρόνον ἕως τὸ ὄχημά σου ἰαθῇ;" Σαμύιος ἐτόλμησεν.

"Ἡ τεχνικὴ βοήθεια λέγει ἐπιδιόρθωσιν ἐρχομένην τὴν ἑπομένην ἑβδομάδα. Ἴσως. Δυνατῶς. 'Ταχέως. ' Οἶσθα πῶς ταῦτα βαίνει. Μεταξύ, ἐλαύνω Μάγνον. Συνδεόμεθα. Ἀνέχεταί με. Νῦν. Περὶ τοῦ δακτυλίου σου. Δεῖξόν μοι αὐτόν."

Ἐξεῖλκυσα τὸν δακτύλιον ἐκ κόλπου, ἐξέτεινα αὐτόν, ὁ χαλκὸς λαβὼν φῶς κακῶς, κάμπτων αὐτό, διαστρέφων αὐτό, ἡ ὑπαρκτικὴ κυμαινομένη περὶ τὴν περιφέρειαν.

Γάνδαλφος ἔλαβεν αὐτόν, κατέσχεν αὐτὸν ἐγγύς, ὀφθαλμῷ διακρίνων, ἑτέρῳ ὀφθαλμῷ διαφόρως διακρίνων, ἐξετάζων, ἐρευνῶν, ψιθυρίζων λόγους οὓς οὐκ ἐγνώριζον, ἴσως οὐκ ἔδει γνωρίζειν.

"Μμμ," τέλος εἶπεν. "Ναί. Ὄντως φαῦλος. Ὄντως κατηραμένος. Πάντως παραβαίνων ἑπτακοσίους περίπου κανόνας περὶ διαστατικῆς χειρισμοῦ. Εὐτυχὴς εἶ ὅτι οὔπω διεφάσισας διὰ τοῦ πλανητικοῦ πυρῆνος."

"Δύνασαι ἰάσασθαι αὐτόν;"

Ἔρριψε τὸν δακτύλιον πάλιν. Ἔλαβον αὐτόν, ἐψηλάφησα, μικροῦ κατέβαλον αὐτόν.

"Οὔ, Φροδίων. Οὐ δύναμαι ἰάσασθαι αὐτόν. Οὐδεὶς δύναται ἰάσασθαι αὐτὸν ἄνευ τοῦ ἴχνους ἐκτελέσεως, διότι ἡ ἴασις κοστίζει μόνον τὰ μέρη ἀντικαταστάσεως καὶ τὸ πωλεῖν σοι νέον πρότυπον ποιεῖ πλείονα χρήματα. Ἁπλῆ οἰκονομία. Παλαιὰ ὡς δράκοντες θησαυρίζοντες χρυσόν. Παλαιοτέρα."

Μάγνος ἐχρεμέτισεν, ἴσως συμφωνῶν, ἢ πεινῶν. Χαλεπὸν εἰπεῖν μετὰ μονοφθάλμων ἵππων.

Σαμύιος ἐψιθύρισέ τι περὶ "οὐ τοῦτο πάλιν" καὶ ἀνεχώρησεν εἰς τὸν κατώγειον.

