frodo_ring/frodo_ring_an.html
<div id="outline-container-orgfe67ae0" class="outline-2">
<h2 id="orgfe67ae0">Γάνδαλφος καὶ ὁ ἵππος αὐτοῦ</h2>
<div class="outline-text-2" id="text-orgfe67ae0">
<p>
Ἡ θυρίς, ῥυπαρὰ οὖσα, ἐδήλου μοι κίνησιν, καὶ ψόφος ὁπλῶν ἐπὶ χαλίκων ἀνήγγειλε προσιόντα τινά.
</p>

<p>
Ἵππος, λευκός, μονόφθαλμος, προσέδραμε κατὰ τὴν ὁδόν, ὥσπερ θανάτου γαμήλιον ἅρμα, πᾶς ὀστέον καὶ μῦς καὶ συνταξία, αἱ ὁπλαὶ αὐτοῦ κρούουσαι πρὸς τὸν λίθον, κλόπ θούδ κλόπ, ῥυθμὸς ἀνώμαλος, τὸ θηρίον εὐλαβούμενον τὴν ἀριστερὰν πρόσθιον σκέλος. Ὀφθαλμὸν ἕνα εἶχεν, τοῦ ἀριστεροῦ κόγχου κενοῦ ὄντος, συμπεπτωκότος εἴσω, κρατῆρός τινος. Ὁ λοιπὸς ὀφθαλμὸς ἐστρέφετο, μέγας ὡς ᾠὸν ἡψημένον, ἐπισκοπῶν τὸν κόσμον.
</p>

<p>
Γάνδαλφος ἐφ&rsquo; αὐτῷ ἐκάθητο, ὁ πώγων αὐτοῦ καταρρέων, ὁ καταρράκτης τῆς κόμης αὐτοῦ ἄγριος γεγονὼς καὶ λευκὸς ὡς ὕδωρ πλυνοῦ, αἱ στολαὶ αὐτοῦ ῥιπιζόμεναι.
</p>

<p>
&ldquo;Σαμύιε,&rdquo; ἔσυρισα, &ldquo;Γάνδαλφος ἔξω ἐστίν.&rdquo;
</p>

<p>
&ldquo;Γάνδαλφος;&rdquo; Ἡ κεφαλὴ Σαμυίου ἐστράφη ὀξέως, τὸ τσάϊον αὐτοῦ κυμαινόμενον. &ldquo;Ὁ μάγος Γάνδαλφος; Ἐνθάδε; Νῦν;&rdquo;
</p>

<p>
Ἐξεπέσομεν ἔξω, ὁ ἵππος ἔστη. Ἐπνέει βαρέως, οἱ μυκτῆρες αὐτοῦ διαστελλόμενοι, ἡ πνοὴ αὐτοῦ ἀτμίζουσα ἐν τῷ ἀέρι, ὃς οὐκ ἔδει ψυχρὸς εἶναι ἀλλ&rsquo; ἦν ὅμως.
</p>

<p>
Κατέβη, ὁ ἵππος ἐφρύαξεν, ὁ μόνος ἐκεῖνος ὀφθαλμὸς στρεφόμενος.
</p>

<p>
&ldquo;Τί τὸ πρόβλημα δοκεῖ εἶναι, Φροδίων;&rdquo; Γάνδαλφος προσῆλθεν.
</p>

<p>
&ldquo;Ὁ δακτύλιός μου,&rdquo; ἠρξάμην. &ldquo;Ἠγόρασα αὐτὸν ἀπὸ τῆς Καπηλείας τοῦ Ἀδελφιδοῦ Βίλβωνος, παρὰ τὸ τμῆμα τῶν ἐλφικῶν κτενῶν, οἶσθα τὸν τόπον; Πωλοῦσι δακτυλίους ἀοράτου ποιήσεως, νομίμους&#x2026;&rdquo;
</p>

<p>
&ldquo;Νομίμους,&rdquo; ἐφρύαξεν Γάνδαλφος, ὁ ψόφος ὥσπερ φρύαγμα ἵππου, καταφρονητικός, ἀρχαῖος.
</p>

<p>
&ldquo;&#x2026;μετὰ γραμμάτων προειδοποιητικῶν! Ἐπαγγελματικῶν γραμμάτων προειδοποιητικῶν! &rsquo;Χρῶ τῷδε τῷ δακτυλίῳ μόνον εἰ μὴ σέβῃ χρόνον, χῶρον. &rsquo;&rdquo;
</p>

<p>
&ldquo;Καὶ δή;&rdquo; Γάνδαλφος ἐπερείσατο τῇ βακτηρίᾳ αὐτοῦ, τὸ βάρος μετατιθείς, ἀναμένων.
</p>

<p>
&ldquo;Καὶ κακῶς λειτουργεῖ! Χθὲς τὰ σκέλη μου ἐβάδιζε χωρὶς τοῦ θώρακός μου. Σήμερον; Σήμερον, Γάνδαλφε, ἔμυσα καὶ ὁ ἀριστερὸς βραχίων μου ἠφανίσθη ἐπὶ ἓξ λεπτά. Ἕξ! Οἶσθα πόσον χαλεπόν ἐστιν ἄλειψιν ἄρτου βουτύρῳ χειρὶ μιᾷ ὅταν ὁ ἀπολωλὼς βραχίων ὁ κύριός ἐστιν;&rdquo;
</p>

<p>
Ὁ πώγων Γανδάλφου ἔσπασεν, ἴσως μειδίαμα ἦν, ἴσως δυσχέρεια. &ldquo;Ἐτηλεφώνησας τῷ τεχνίτῃ.&rdquo;
</p>

<p>
Οὐκ ἐρώτησις. Ἀπόφανσις. ἬΙδει.
</p>

<p>
&ldquo;Μορδώρειᾳ Βιομηχανίαις. Διελέχθην Σαύριῳ αὐτῷ. Ἐκεῖνος ἐδήλωσέ μοι&#x2026;&rdquo; Ἔπτυσα τοὺς λόγους, ἰῷ μεμιγμένους, χόλῳ βεβαμμένους, &ldquo;&#x2026;ὅτι κέκτημαι τὸν δακτύλιον ἀλλὰ μισθοῦμαι τὴν ἀοράτου ποίησιν. Ὅτι ἡ μαγεία ἔνδον ἀνήκει αὐτοῖς. Εἰς ἀεί. Διηνεκῶς. Ὅτι δύνανται ἀποκινεῖν αὐτὴν τηλόθεν ἐὰν παραβαίνω τοὺς ὅρους ὑπηρεσίας οὓς οὐκ ἀνέγνων διότι τίς ἀναγιγνώσκει ὅρους ὑπηρεσίας;&rdquo;
</p>

<p>
&ldquo;Πάντας δεῖ,&rdquo; Γάνδαλφος ἐψιθύρισεν, &ldquo;ἀλλ&rsquo; οὐδεὶς ποιεῖ. Μῦθος παλαιὸς ὡς χρόνος, ἐκεῖνος.&rdquo;
</p>

<p>
Σαμύιος ἐφθέγξατο, φωνῇ μυὸς τρίζοντος, &ldquo;Ἔξω ἑαυτοῦ ἐστιν, Γάνδαλφε. Κυρίως λελυμένος. Πέπωκε τὸ μυκητῶδες θεῖόν μου καὶ ἑλίσσεται περὶ κτήσεως πρὸς κατοχὴν καὶ&#x2026;&rdquo;
</p>

<p>
&ldquo;Τί δὲ σύ, Γάνδαλφε;&rdquo; ἠρώτησα, &ldquo;Διὰ τί ἐλαύνεις τοῦτο τὸ κυκλωπικὸν βδέλυγμα ἀντὶ ὀχήματός τινος εὐλόγου;&rdquo;
</p>

<p>
Ὁ ἵππος πάλιν ἐφρύαξεν, ἴσως προσβληθείς, ὁ μόνος ἐκεῖνος ὀφθαλμὸς συσταλλόμενος.
</p>

<p>
&ldquo;Ἀνακαίνισις,&rdquo; Γάνδαλφος ἐβρύχησεν, ὁ λόγος ἀποδακνόμενος ὀξέως. &ldquo;Λογισμάτων ἀνακαίνισις. Αὐτοκίνητος λογισμάτων ἀνακαίνισις κατεστήσατο ἑαυτὴν διὰ τῆς νυκτὸς ὅτε τὸ ὄχημά μου ἐκάθητο φορτιζόμενον. Μεσονύκτιον. Οὐδεμία προειδοποίησις. Οὐδεμία συγκατάθεσις. Μόνον πινγκ, &rsquo;Ἀνακαίνισις ἑτοίμη, καθισταμένη νῦν, μὴ ἀποσυνδέσῃς δύναμιν, τοῦτο λήψεται πεντεκαίδεκα λεπτά. &rsquo;&rdquo;
</p>

<p>
&ldquo;Πεντεκαίδεκα λεπτά;&rdquo; Σαμύιος ἤρετο.
</p>

<p>
&ldquo;Ἑπτακαίδεκα ὥρας,&rdquo; Γάνδαλφος ἐβρόντησεν, ἡ βακτηρία παίουσα γῆν, σπινθῆρες πετόμενοι, σπινθῆρες ἀληθινοί, μικρὰ πυρὰ ταχέως ἀποθνῄσκοντα. &ldquo;Ἑπτακαίδεκα ὧραι τοῦ &rsquo;Βελτιοῦμεν συστηματικὴν ἐνέργειαν, παρακαλῶ ἀναμεῖνον. &rsquo; Ἦλθεν ἕως. Ἀνέτειλεν ἥλιος, ὄρνιθες ᾖσαν τὰς μωρὰς αὐτῶν ᾠδάς. Ὄχημα ἔτι βελτιοῦν. Ἔτι ἀναμένον. Ἐσκεψάμην τὰ συνέδρια&#x2026;&rdquo;
</p>

<p>
&ldquo;Συνέδρια;&rdquo; Ἐπέκαρον.
</p>

<p>
&ldquo;Μαγικὰ συνέδρια. Τεχνικὴν βοήθειαν τοῖς μαγικῶς ἐνδιαφερομένοις. Φαίνεται αὕτη ἡ ἀνακαίνισις, ἔκδοσις 7.4.2, πλινθοποιεῖ ὀχήματα κατασκευασθέντα πρὸ τοῦ Ἔτους τῆς Ἐστραμμένης Σελήνης. Πλινθοποιεῖ αὐτά. Ἀκινητοποιεῖ αὐτὰ τελείως. Οὐκ ἄρχεται. Οὐ φορτίζεται. Μόνον κάθηται ἐκεῖ, κόσμημα προαυλείου.&rdquo;
</p>

<p>
&ldquo;Ὥστε ἐλαύνεις&#x2026;&rdquo; Ἐνεῦσα πρὸς τὸν ἵππον.
</p>

<p>
&ldquo;Μάγνος,&rdquo; Γάνδαλφος εἶπεν. &ldquo;Τὸ ὄνομα αὐτοῦ ἐστι Μάγνος. Μονόφθαλμος λευκὸς ἵππος. Ἐδεόμην μεταφορᾶς, ἐκεῖνος ἐδεῖτο σκοποῦ.&rdquo;
</p>

<p>
Μάγνος ἐπάταξε ὁπλήν, ὁ μόνος ὀφθαλμὸς στηριζόμενος ἐπ&rsquo; ἐμέ, ἡ κόρη αὐτοῦ διασταλλομένη, συσταλλομένη, ἀνησυχητικῷ ὑπνωτικῷ ῥυθμῷ.
</p>

<p>
&ldquo;Πόσον χρόνον ἕως τὸ ὄχημά σου ἰαθῇ;&rdquo; Σαμύιος ἐτόλμησεν.
</p>

<p>
&ldquo;Ἡ τεχνικὴ βοήθεια λέγει ἐπιδιόρθωσιν ἐρχομένην τὴν ἑπομένην ἑβδομάδα. Ἴσως. Δυνατῶς. &rsquo;Ταχέως. &rsquo; Οἶσθα πῶς ταῦτα βαίνει. Μεταξύ, ἐλαύνω Μάγνον. Συνδεόμεθα. Ἀνέχεταί με. Νῦν. Περὶ τοῦ δακτυλίου σου. Δεῖξόν μοι αὐτόν.&rdquo;
</p>

<p>
Ἐξεῖλκυσα τὸν δακτύλιον ἐκ κόλπου, ἐξέτεινα αὐτόν, ὁ χαλκὸς λαβὼν φῶς κακῶς, κάμπτων αὐτό, διαστρέφων αὐτό, ἡ ὑπαρκτικὴ κυμαινομένη περὶ τὴν περιφέρειαν.
</p>

<p>
Γάνδαλφος ἔλαβεν αὐτόν, κατέσχεν αὐτὸν ἐγγύς, ὀφθαλμῷ διακρίνων, ἑτέρῳ ὀφθαλμῷ διαφόρως διακρίνων, ἐξετάζων, ἐρευνῶν, ψιθυρίζων λόγους οὓς οὐκ ἐγνώριζον, ἴσως οὐκ ἔδει γνωρίζειν.
</p>

<p>
&ldquo;Μμμ,&rdquo; τέλος εἶπεν. &ldquo;Ναί. Ὄντως φαῦλος. Ὄντως κατηραμένος. Πάντως παραβαίνων ἑπτακοσίους περίπου κανόνας περὶ διαστατικῆς χειρισμοῦ. Εὐτυχὴς εἶ ὅτι οὔπω διεφάσισας διὰ τοῦ πλανητικοῦ πυρῆνος.&rdquo;
</p>

<p>
&ldquo;Δύνασαι ἰάσασθαι αὐτόν;&rdquo;
</p>

<p>
Ἔρριψε τὸν δακτύλιον πάλιν. Ἔλαβον αὐτόν, ἐψηλάφησα, μικροῦ κατέβαλον αὐτόν.
</p>

<p>
&ldquo;Οὔ, Φροδίων. Οὐ δύναμαι ἰάσασθαι αὐτόν. Οὐδεὶς δύναται ἰάσασθαι αὐτὸν ἄνευ τοῦ ἴχνους ἐκτελέσεως, διότι ἡ ἴασις κοστίζει μόνον τὰ μέρη ἀντικαταστάσεως καὶ τὸ πωλεῖν σοι νέον πρότυπον ποιεῖ πλείονα χρήματα. Ἁπλῆ οἰκονομία. Παλαιὰ ὡς δράκοντες θησαυρίζοντες χρυσόν. Παλαιοτέρα.&rdquo;
</p>

<p>
Μάγνος ἐχρεμέτισεν, ἴσως συμφωνῶν, ἢ πεινῶν. Χαλεπὸν εἰπεῖν μετὰ μονοφθάλμων ἵππων.
</p>

<p>
Σαμύιος ἐψιθύρισέ τι περὶ &ldquo;οὐ τοῦτο πάλιν&rdquo; καὶ ἀνεχώρησεν εἰς τὸν κατώγειον.
</p>
</div>
</div>
