frodo_ring/frodo_ring_an.html
<div id="outline-container-org86eb284" class="outline-2">
<h2 id="org86eb284">Ἱππασία εἰς Μορδώρεια</h2>
<div class="outline-text-2" id="text-org86eb284">
<p>
&ldquo;Μορδώρεια,&rdquo; ἀνεφώνησεν ὁ Γάνδαλφος, τὴν βακτηρίαν ὀρθὴν πήξας ὥσπερ σημεῖον ἐν κατακτήτῳ γῇ. Τὸ ὄνομα ἐκεῖ ἔμεινε, παχὺ καὶ τελειωτικόν. &ldquo;Βαδίζομεν πρὸς τὸ ἀρχεῖον αὐτῶν. Τὸν ὑάλινον πύργον, ἐν τῇ ἀγορανομικῇ χώρᾳ, τῷ ἑβδόμῳ καὶ τριακοστῷ ὀρόφῳ.&rdquo;
</p>

<p>
&ldquo;Σκώπτεις,&rdquo; εἶπον, ἀλλ᾽ ὁ πώγων αὐτοῦ ἐγεγόνει στερεός, αἱ τρίχες ἠλεκτρισμέναι μετὰ σκοποῦ. Οὐδέποτε σκώπτει ὁ Γάνδαλφος, οὐ περὶ συνεταιρισμῶν, οὐ περὶ πύργων οἳ τὸν οὐρανὸν ξύουσι καὶ τμήματα ἔχουσιν ὀνομαζόμενα &ldquo;Ὑπηρεσία Πελατῶν.&rdquo;
</p>

<p>
&ldquo;Ἀντιβλέποντες αὐτοὺς πρόσωπον πρὸς πρόσωπον,&rdquo; ἐβρόντησεν, τὴν βακτηρίαν πήξας, ἑκάστη συλλαβὴ λίθος ῥιφθεὶς εἰς ὕδωρ ἥσυχον. &ldquo;Ὀφθαλμὸς πρὸς ὀφθαλμόν. Βούλει διαγνωστικὰ δεδομένα; Βούλει ἐκτελεστικὰς ἀποδείξεις; Βούλεις αὐτοὺς ἀνοῖξαι τὸ ἴδιον θησαυροφυλάκιον καὶ ἐκχέαι μυστήρια; Αἱ δι᾽ ἀκουστικοῦ κλήσεις οὐδαμόσε σε ἄγουσιν. Αἱ ἐπιστολαὶ ἠλεκτρονικαὶ ἀφανίζονται εἰς θυλάκους ἀχρήστων φυλασσομένους ὑπὸ Ναζγούλων. Ἀλλ᾽ ἡ παρουσία, τὸν ἀναψυκτὸν αὐτῶν ἀέρα πνέων, ἐν τῷ προστῴῳ ἱστάμενος μετὰ φυτῶν ἐν ἀγγείοις ἀποθνῃσκόντων βραδέως ὑπὸ φωσφορίζοντα φῶτα, τοῦτο αὐτοὺς ἄβολον ποιεῖ.&rdquo;
</p>

<p>
Ὁ Μάγνος ἐπάταξε τὴν γῆν, ἡ ὁπλὴ τύπτουσα τὴν γῆν, ὁ μονώνυξ ὀφθαλμὸς αὐτοῦ, μέγας ὡς ᾠὸν ἑφθὸν ἐν ἅλμῃ πολὺν χρόνον λειφθέν, ἐστράφη καὶ εἰς ἐμὲ ἐπάγη. Ἡ κρίσις ἦν ὠμή. Ὁ λογισμὸς ἦν ἀνελεήμων.
</p>

<p>
&ldquo;Ἀμφότεροι;&rdquo; ἠρόμην. Ἡ φωνή μου ἀνέβη ὀκτώχορδα, ἐγένετο μυὸς τρύγμα, ἐγένετο ἱκετεία. &ldquo;Ἐπὶ&#x2026; τούτῳ;&rdquo;
</p>

<p>
&ldquo;Ὁ Μάγνος δύο φέρει,&rdquo; ἔφη ὁ Γάνδαλφος, τῇ φωνῇ πλατείᾳ ὡς σίδηρος κεκρουσμένος. &ldquo;Ἐποίησε τοῦτο κατὰ τὸν Πόλεμον τοῦ Συντετριμμένου Κύκλου ὑπὸ οὐρανῷ πιπτόντων σποδῶν. Ἤνεγκέ με καὶ τὸν Σαρουμᾶνον ἑπτακαίδεκα παρασάγγας δαίμονας φεύγοντας. Ἕνα μάγον, ἕνα χόββιτον ἡμιφόβητον χειριεῖται. Ἀνάβηθι.&rdquo;
</p>

<p>
Προσῆλθον. Ὁ Μάγνος ὄρος ἦν, κρημνὸς λευκὸς καὶ ὄρθιος. Ὁ Γάνδαλφος πρῶτος ἀνέβη, ἡ κίνησις αὐτοῦ ῥέουσα ὡς ἔλαιον χεόμενον, ὡς ὑδράργυρος ὀλισθαίνων, ἡ μελέτη πεποιηκυῖα θέατρον. Ἐκάθισεν ἔμπροσθεν, ἡ ῥάχις εὐθεῖα ὡς κατηγορία, καὶ τὴν χεῖρα κάτω πρὸς ἐμὲ προετεινεν. Ὁ βραχίων ἐξετάθη, ὁ χιτὼν ἐρριπίζετο, τὸ ὕφασμα πτέρυξ μεγάλη, ἄχρηστος.
</p>

<p>
Ἐκράτησα καὶ ἐκαθίσθην ὄπισθεν τοῦ Γανδάλφου, τὰς περιβολὰς αὐτοῦ κατέχων.
</p>

<p>
&ldquo;Μὴ πέσῃς,&rdquo; συνεβούλευσεν ὁ Γάνδαλφος, τῷ τόνῳ κοινολογικῷ, ὡς περὶ πράου καιροῦ διαλεγόμενος. &ldquo;Ὁ Μάγνος μισεῖ τὸ ἵστασθαι.&rdquo;
</p>

<p>
Αἱ ὁπλαὶ τοῦ Μάγνου ἐκινοῦντο. Κλὸπ θοῦδ κλόπ. Ὁ ῥυθμὸς καθίστατο, μετρονόμος ὠμὸς καὶ σταθερός. Ἡ ὁδὸς ἀνεπτύσσετο ὑφ᾽ ἡμῖν, ὁ χοῦς γινόμενος χάλιξ, λίθοι τρίζοντες ὡς ὀστᾶ ὑπὸ τροχοῖς ἁμαξῶν αἳ λοιμικοὺς πρὸ αἰώνων ἔφερον.
</p>

<p>
Τὰ δένδρα παρήρχοντο, γινόμενα ἀμυδρώματα χλωρὰ καὶ φαιά, οἱ κλάδοι ὀνυχίζοντες τὸν ἀέρα ὃν ἤδη ἐκλελοίπαμεν.
</p>

<p>
&ldquo;Λάβε τὴν λεωφόρον,&rdquo; ἐβόησα, ἡ φωνή μου ῥηγνυμένη ὑπ᾽ ἀνέμου, ὑπὸ τοῦ πυρίκαυστου πνεύματος τοῦ Μάγνου.
</p>

<p>
Ὁ Γάνδαλφος ἐπέστρεψε τὴν κεφαλὴν μερικῶς· ὁ πώγων ἐμαστιγοῦτο ὡς σημεῖα ἐν καταιγίδι. &ldquo;Λεωφόρον;&rdquo;
</p>

<p>
&ldquo;Ναί. Λεωφόρον. Τὴν ἀσφαλτινὴν ταινίαν, μέλαιναν καὶ λείαν, ἔνθα νεωτερικὰ ὀχήματα τὰς πετρελαιοκινήτους προσκυνήσεις ἄγουσιν. Θᾶττον ἀφιξόμεθα. Ταχύτερον. Ἐν ἓξ ὥραις ἀντὶ δώδεκα.&rdquo;
</p>

<p>
Ἐσκέψατο, ἡ χεὶρ ἀνατείνασα τὸν πώγωνα ψηλαφῆσαι καθ᾽ ὃν ὁ ἄνεμος χεῖρον αὐτὸν συνέπλεκεν, ἅμματα δημιουργῶν ἃ τηκτικὰ βιομηχανικὰ ἂν ἔδει λύειν. &ldquo;Ὁ Μάγνος,&rdquo; ἔφη πρὸς τὸν ἵππον, &ldquo;δύναται τὴν λεωφορικὴν κίνησιν χειρίζεσθαι. Ἦ οὔ, Μάγνε;&rdquo;
</p>

<p>
Ὁ Μάγνος ἐφύσησεν, ὁμολογία ἴσως, ἴσως δὲ μόνον τὰς ῥῖνας μυιῶν σκοπουσῶν καθαίρων.
</p>

<p>
Ἐστρέφημεν. Ἡ ὁδὸς ὑφ᾽ ἡμῖν μετέβαλλεν, ὁ χάλιξ γινόμενος ἄσφαλτος, ἡ ἐπιφάνεια λεία, λίαν λεία, λειότης ἀφύσικος δι᾽ ὀργάνων κατασκευασθεῖσα ἃ τὰ ὀστᾶ τῆς γῆς ἔθερμαινε καὶ πλατέα ἐξέτεινεν.
</p>

<p>
Ἡ ἀνάβασις πρὸ ἡμῶν ἀνέτειλεν, καμπύλη λιθίνη ἑλικοειδῶς ἀναβαίνουσα ὡς ἑστραμμένη σπείρα τοῦ βίου, ἀνιοῦσα εἰς τὸν μεταλλικὸν ποταμὸν ὁ ταχὺς καὶ θανατηφόρος ἔρρεεν. Ἡ κίνησις ἐχέετο, ὀχήματα σπεύδοντα, κομῆται χαλκοῖ μετὰ ἀνθρώπων ἐντὸς τῆς ταχύτητος εἱργμένων.
</p>

<p>
Ὁ Μάγνος τὴν λεωφόρον ἔπληξεν. Αἱ ὁπλαὶ τὴν ἄσφαλτον ἔκρουσαν, ὁ ἦχος ἠχῶν κλὸπ κλὸπ κλὸπ ἠνεγμένος ὑπὸ ἐπιφανείας οὐχ ὁπλαῖς ἀλλὰ καυτῇ ῥητίνῃ προορισθείσης.
</p>

<p>
Ὀχήματα παρήρχοντο. Φορδικὸν ὄχημα ἐξ ἀριστερᾶς, κυανοῦν ἀμυδρόν, οὖὖὖ, ὁ ἦχος αὐτοῦ συμπεπιεσμένος καὶ ἐκτεταμένος. Κέρας ἐβόησεν, συνεχὴς νότος θυμοῦ· τὸ πρόσωπον τοῦ ἡνιόχου ὁρατὸν στιγμὴν μίαν, στόμα πλατύ, βοῶν, ὀφθαλμοὶ ἐξογκούμενοι ὡς ἰχθύες ἐπὶ καταστρώματα συρθέντες, εἶτα ἀπῆλθεν, καταποθεὶς ὑπὸ τῆς ἀποστάσεως.
</p>

<p>
Μέγιστον ὄχημα εἰς δεξιάν, ἀργυροῦν θηρίον μετὰ χαλκῆς προτομῆς σελαχώδους μειδιώσης, ὦυυυυ. Ὁ ἡνίοχος ἐσημήνατο, δάκτυλον ἕνα ἀνατείνας, κατηγορικὸν καὶ ἀνατομικῶς ἀδύνατον ἐν τῇ προτεινομένῃ τροχιᾷ.
</p>

<p>
Ἅμαξα πετρελαιοκίνητος παρεβρόντησεν, ὀκτωκαίδεκα τροχοὶ βροντῆς μηχανικῆς. Ἡ λαῖλαψ ἡμᾶς πλαγίως ἔπληξεν, τυφὼν ἠγριωμένος· ὁ Μάγνος ἀντεσταθμίζετο, οἱ μύες σφιγγόμενοι καὶ ἁρμοζόμενοι, αἱ ὁπλαὶ εὑρίσκουσαι στῆριγμα ἐπὶ τῆς ἐπισφαλοῦς ἀσφάλτου. Διεσώθημεν. Μόλις. Τὸ κέρας τῆς ἁμάξης, βαθύ, βαρύφωνον, ἡ φωνὴ θεοῦ πετρελαιοκινήτου ὠργισμένου, χαῖρον αἰσχρῶς ἐφθέγξατο.
</p>

<p>
Ἔμπροσθεν, οἰκοδόμημα ἐξ ἀτμοῦ καὶ ἀποστάσεως ἀνέφυ· τελωνεῖον. Οἱ θάλαμοι αὐτοῦ ἐκαθέζοντο διὰ τῶν ὁδῶν ὡς λίθινοι βάτραχοι, φραγμοὶ μηχανικοὶ μετὰ βραχιόνων ἀνατεινομένων καὶ πιπτόντων, πάλιν ἀνατεινομένων ἐν ῥυθμῷ ὑπνωτικῷ.
</p>

<p>
Προσήλθομεν. Ὁ Μάγνος ἐβράδυνεν, αἱ ὁπλαὶ αὐτοῦ ἠπιώτεραι νῦν, κτύπος κτύπος κτύπος, σχεδὸν εὐπρεπῶς, σχεδὸν ἀπολογητικῶς διὰ τὸ ὑπάρχειν ἐν χώρῳ οὐκ αὐτῷ πεποιημένῳ.
</p>

<p>
Θύρα θαλάμου ἠνοίγη. Γυνὴ ἐξῆλθεν, ἡ στολὴ στιλπνὴ καίπερ τοῦ θέρους, καίπερ τῆς ἀπιθανότητος. Τὸ πρόσωπον αὐτῆς σύγχυσις ἐνσωματωμένη, ἀπιστία σάρξ γενομένη, καὶ πινάκιον ὄνομα &rsquo;Δέμβρα&rsquo; φέρον ἐπὶ τοῦ στέρνου ἦν προσηλωμένον. Αἱ ὀφρύες αὐτῆς πρὸς τὴν θριχώδη γραμμὴν ἀνέβησαν· τὸ στόμα αὐτῆς ἠνοίχθη, ἐκλείσθη, πάλιν ἠνοίχθη ὡς ἰχθὺς ἐπὶ λιμενοδόκων ἀσθμαίνων.
</p>

<p>
&ldquo;Οὐ δύνασθε τοῦτο τὸ ζῷον ἐπὶ τῆς λεωφόρου ἐλαύνειν!&rdquo;
</p>

<p>
Ὁ Γάνδαλφος ἠνωρθώθη.
</p>

<p>
&ldquo;Ἐλαύνειν;&rdquo; Ἡ φωνὴ κάτω ἔπεσεν, κατέβη, ὀκτώχορδον εἰς τὸ ὑπόγειον πεσὸν ἔνθα τὸ φῶς ἀποθνῄσκει. Τὸ ῥῆμα εἶχε, διεσκόπει αὐτό, ἀνάξιον ηὗρεν, ὑπερηφανείας στάζον, καταφρονήσεως βεβρεγμένον, ὠκεάνιον τῷ μεγέθει.
</p>

<p>
Ἐπαύσατο.
</p>

<p>
&ldquo;Ἱππεύειν. Ἱππεύομεν τὸν ἵππον.&rdquo;
</p>

<p>
Ἡ γραμματικὴ διδαχὴ παρεδόθη. Ὁ τόνος καθηγητικός, καταφρονητικός· τὸ ῥῆμα διωρθώθη· ἡ πρᾶξις ἐσαφηνίσθη· τὸ γλωσσικὸν ἁμάρτημα εὐθὺς ἐκολάσθη.
</p>

<p>
Ἡ Δέμβρα ἔψελλεν, ἐπεξεργαζομένη ὡς εἰ σφάλμα συντακτικὸν ὁρατὸν ἦν, αἱ χεῖρες νῦν ἐρριπίζοντο, χειρονομίαι ἀπελπισμέναι, γυνὴ πνιγομένη ἀέρος ἀπουσίαν κρατοῦσα.
</p>

<p>
&ldquo;Ἵπποι οὐκ ἐπιτρέπονται! Οὐ ζῷα! Οὐ κτήνη!&rdquo;
</p>

<p>
&ldquo;Τὴν ἐπομένην ἔξοδον λαβόντες διὰ τοῦ δρυμοῦ πορευσόμεθα,&rdquo; ἀνεφώνησεν ὁ Γάνδαλφος.
</p>

<p>
Αἱ ὁπλαὶ τοῦ Μάγνου πάλιν ἤρξαντο, κλὸπ κλὸπ κλόπ, τῆς Δέμβρας κραυγαζούσης ὄπισθεν ἡμῶν, τῶν λόγων εἰς ἄνεμον διαλυομένων.
</p>
</div>
</div>
