frodo_ring/frodo_ring_an.org
* Ὁ Σταθμὸς τῆς Ἀναδυναμώσεως

Ἡ ἀποκλίνουσα ὁδὸς ἐκάμπτετο, κατεσπειροῦτο κάτω, ὁ Μάγνος κατέβαινε προσεκτικῶς, αἱ ὁπλαὶ αὐτοῦ ὁδὸν εὑρίσκουσαι διὰ τῶν ῥαγάδων ἔνθα φιλότιμα βοτάνη διεώθει, χώραν ἀνακτωμένη ῥίζῃ μιᾷ κατὰ καιρόν. Ἀφικόμεθα εἰς τὸ κάτω, ἀφικόμεθα εἰς τὸ ἐπίπεδον τῆς ὁδοῦ, ἀφικόμεθα εἰς κατάστασιν ἄτοπον.

Ἅρματα ἦσαν πανταχοῦ, δεκάδες, εἰκοσάδες, ἴσως ἑκατοντάδες ἐσκοτισμέναι ἐν τῷ πόρρω. Νεκρὰ ἐκάθηντο, αὐτοκινητικὰ πτώματα, αἱ θύραι αὐτῶν ἠνεῳγμέναι ὡς ἰχθύων στόματα ἀσπαίροντα τελευταίας ἀναπνοάς, αἱ καλύπτραι αὐτῶν ἐξέθετον τὰς ἀποτυγχανούσας μεταλλίνας καρδίας. Ἡνίοχοι ἵσταντο, συναθροιζόμενοι· θρόμβος συγχύσεως μετὰ φόβου διαχεομένου διά.

Ἐβραδύναμεν εἰς βάδισιν, αἱ ὁπλαὶ τοῦ Μάγνου, κλὶπ κλὸπ κλίπ, εὐγενὴς κρότος, σεβομένη τὰ νεκρὰ μηχανήματα περιέχοντα. Τὸ θηρίον ᾔδει θάνατον ὅτε ὤσφραινετο, καὶ θάνατον πυριτιοειδῆ, ἠλεκτροδυνάμει κινούμενον.

Ἀναδυναμωτὴρ σταθμὸς ἐπεσκίαζε μέσον τὸ θέατρον μετὰ σκελετώδους μεταλλίνου πλαισίου, ἡλιοδέκται πίνακες διεπετάννυντο ὑπεράνω πτερυγοειδῶς, ἄχρηστοι νῦν ὡς τιτθοὶ ἐπὶ ταύρῳ. Ὑπ᾽ αὐτῷ, σταθμοὶ ἀναδυναμώσεως ἵσταντο κενοί, σύρματα κρεμάμενα ἀτονῶς ὡς νεκροὶ ὄφεις, αἱ συνδέσεις αὐτῶν στόματα ἀνεῳγμένα, πεινῶντα, ἄδυνα.

Ἀνὴρ ἐν ὀπτικοῖς ὀργάνοις, χαλκοπεριγράπτοις, καθαροῖς, ἵστατο πλησίον τῆς κιοσκείου τῆς εἰσόδου, χεῖρες σημαίνουσαι ὀξέως πρὸς τὸν συναθροιζόμενον ὄχλον. Ὁ χιτὼν αὐτοῦ ἐφόρει σῆμα κεντητόν· "Σταθμὸς Χλωροδυνάμεως."

"Ἰδού, οὐκ οἶδα τί ἐγένετο! Τὸ σύστημα, ἐσκοτίσθη. Πᾶν αὐτό. Αἱ Δυναμοθῆκαι, ἡ ἡλιακὴ τροφή, ἡ σύνδεσις τοῦ ἐφεδρικοῦ δικτύου, πάντα. Ἔχω τὴν ἑταιρείαν ἐπὶ τῆς ἀναμονῆς τεσσαράκοντα λεπτά, καὶ παίζουσι τὴν καταραμένην μουσικὴν λείαν. Ἁπλῶς κλίκ. Οἴχεται. Ὅλον μου τὸ σύστημα τῶν δυναμοθηκῶν, νεκρόν. Ἑβδομήκοντα τρία τοῖς ἑκατὸν δύναμιν εἶχον. Εἶχον. Τὸ πίναξ ἀνέλαμψε, 'Ἀποτυχία Δυναμοσυστήματος', εἶτα οὐδέν. Νεκρόν. Νεκρότερον τοῦ γάμου μου, νεκρότερον τῆς ἐλπίδος μου τοῦ ἀναπαύεσθαι πρὸ ἑβδομήκοντα ἐτῶν."

Γυνὴ παρ᾽ αὐτόν, φοροῦσα βράκας γυμναστικάς, ὀπτικὰ ὄργανα πολυτελῆ κείμενα ὑπὲρ τῆς κεφαλῆς, "Εἰμὶ..." ἐσήμανε βιαίως, χεῖρες κόπτουσαι ἀέρα, "...δύο μίλια ἀπὸ οἴκου. Δύο μίλια. Νῦν εἰμι ἐνταῦθα, ἀπειλημμένη ἐν τούτῳ τῷ θεοκαταράτῳ σταθμῷ δυναμώσεως ὃς οὐ δυναμοῖ, θεωροῦσα τὰ ὤνια μου διαφθειρόμενα ἐν τῷ κιβωτίῳ. Τὸ παγωτὸν ἐτάκη. Ὁ ὄρνις θερμαίνεται. Ἔχω σύνοδον διὰ τῆς τηλεθεωρίας ἐν τεσσαράκοντα λεπτοῖς καὶ τὸ δελτάριόν μου ἐν τῷ ἅρματι καὶ τὸ ἅρμα οὐ..."

Φωνὴ ἀπεκόπη. Χεῖρες ἐκάλυψαν τὸ πρόσωπον αὐτῆς.

"Ἔδει ἀνεγνωκέναι τοὺς ὅρους," φωνὴ ἄλλη εἶπε. Νεώτερος ἀνήρ, δέλτος γραφίδος ὑπὸ βραχίονα, προὐχώρησε. "Τμῆμα ἕβδομον, ὑποτμῆμα Δ, παράγραφος δωδεκάτη. 'Ἑταιρεία διατηρεῖ δικαίωμα ἀχρηστεύειν, μεταβάλλειν, ἢ καταλύειν λειτουργίαν παντὸς συνδεδεμένου μηχανήματος, παντὶ καιρῷ, δι᾽ αἰτίαν ἣν ἑταιρεία κρίνει ἀναγκαίαν, συμπεριλαμβανομένων ἀλλ᾽ οὐ περιοριζομένων εἰς μερίμνας ἀσφαλείας, συμμόρφωσιν νομοθετικήν, ἢ στρατηγικὰς ἐμπορικὰς ἀποφάσεις. Χρήστης συμφωνεῖ παραιτεῖσθαι πάσας ἀξιώσεις. ' Πάντες ἐπατήσατε 'Συμφωνῶ. ' Συνεφωνήσατε."

"Ὦ, σιώπα, οὐδεὶς ἀναγιγνώσκει ἐκεῖνα," ἡ γυνὴ τῶν βρακῶν γυμναστικῶν εἶπεν. Ἁπλῶς. Τελικῶς.

Πρεσβύτερος ἀνὴρ ἐπρόσκλινε πρὸς κλίνην ἁμάξης φορτίου, φορῶν ἐργατικὰς ἐσθῆτας λιπαρὰς ἀρχαίας, χεῖρας τετατουϊσμένας διὰ παντὸς ἐλαίῳ κινητηρίῳ. Τὸ πρόσωπον αὐτοῦ δερματικὸν τετριμμένον, ὑπὸ ἡλίου δεδαρμένον, ὀφθαλμοὶ μεμυκότες εἰς σχισμὰς λογιζόμενοι. "Δυναμοθῆκαι," εἶπε, φωνῇ χαλικώδει τραχείᾳ, ἕκαστον ῥῆμα λίθος πεσών. "Οἱ σταθμοὶ ἡλιακῆς ἀναδυναμώσεως, πάντες αὐτῶν, ἐργάζονται ἐπὶ δυναμοθηκῶν, μοντέλου ΗΞ ἐννέα. Ἡ ἑταιρεία ἣ ἐποίησεν αὐτάς, κατέστησεν αὐτάς, καὶ ὑπέσχετο 'ἐπανάστασιν ἐνεργειακῆς αὐτονομίας' καὶ 'δυναμικὴν ἐλευθερίαν. ' Ἐλευθερίαν." Ἔπτυσεν. Ὁ φαιὸς βῶλος ἐπάταξε τὴν ἄσφαλτον, ἐσύριξεν ἡσύχως. "Τήμερον, νυκτὸς ἀρχομένης, ἑταιρεία ἔστρεψε τὸν διακόπτην. Διακόπτην θανάτου. Αἱ δυναμοθῆκαι εἶχον χημείαν πταίουσαν, αἱ λιθιακαὶ κυψέλαι αὐτῶν φθειρόμεναι θᾶττον τοῦ προβληθέντος, ἡ θερμικὴ φυγὴ αὐτῶν ἐπικειμένη. Ἐξ ἀποστάσεως ἠχρήστευσαν πᾶσαν μονάδα δυναμοθήκης, ταυτοχρόνως."

Εἷς ἀνὴρ ἐλάκτισε τὸν τροχὸν τοῦ ἅρματος αὐτοῦ. Σφοδρῶς. Ὁ πούς αὐτοῦ ἀνέπηδεν, ἄλγησις φανερὰ ἐκ τοῦ τρόπου ὃν ἐπήδα, καταρώμενος κολλυροειδῶς, ἕκαστον ῥῆμα λίθος πολυτελὴς ὑπὸ μανίας ἐστιλβωμένος.

Ἀνὴρ κατεκλίθη πρὸς ἅρμα, τηλέφωνον κρεμάμενον ἐκ τῆς χειρὸς αὐτοῦ, φωνὴ ὑπὸ αὐτομάτου ἠχοῦσα· "Ὁ ἐκτιμώμενος χρόνος ἀναμονῆς ἐστι, τριάκοντα ἑπτὰ λεπτά. Παρακαλῶ συνεχίσατε ἀναμένοντες. Ἡ κλῆσις ὑμῶν ἐστι σπουδαία..."

"Σπουδαία;" ἐβόησε πρὸς τὸ τηλέφωνον. "Τότε ἀποκρίνασθε, βαστάρδοι ἀλγοριθμικοί."

Παρηλάσαμεν. Αἱ ὁπλαὶ τοῦ Μάγνου ηὗρον ῥυθμὸν πάλιν. Κρότος κτύπος κρότος. Σταθερῶς. Βεβαίως. Φέρων ἡμᾶς πρόσω ἀπό.

Ὀπίσω ἡμῶν, φωναὶ πλείονες ἤγειροντο, κακοφωνία ἐπιστοιβαζομένη· παράπονα, ἀπειλαί, εὐχαὶ ἴσως. Τις ἐκλαίε. Ἄλλος ἐγέλα, παιδίον ἠρώτα, "Πάτερ, πότε ἐρχόμεθα οἴκαδε;" καὶ οὐδεμίαν ἀπόκρισιν ἐλάμβανε.

