frodo_ring/frodo_ring_an.org
* Ἡ Τοροειδὴς Ἀράχνη

Ἡ ὕλη κατέπιεν ἡμᾶς ὅλους· τὰ δένδρα ἵσταντο στέλεχος πρὸς στέλεχος ὡς συνωμόται. Τὸ φῶς, ὅσον ὀλίγον αὐτοῦ ἐλείπετο, ἔσταζε διὰ τῶν χασμάτων ἐν τῇ στέγῃ τῶν φύλλων ἐν ρίγαις, φωτίζον τμήματα κόνεως καὶ ῥίζης καὶ τὸν ἐνίοτε βρύῳ πωγωνισμένον λίθον.

Αἱ ὁπλαὶ τοῦ Μάγνου εὗρον μαλθακὴν βάσιν ἐπὶ αἰώνων ἀξίαις βελόναις πιτυίναις, σιγῶσαι τὴν πρόσοδον ἡμῶν εἰς σχεδὸν σιωπήν, πλὴν τῆς ἀναπνοῆς τοῦ θηρίου, ἐκείνου τοῦ φυσητήρων ῥυθμοῦ εἴσω καὶ ἔξω.

Εἶτα, σημεῖον.

Ξύλινόν τι πρᾶγμα, πεφυτευμένον σκολιῶς ἐν τῇ γῇ, γράμματα βαθέως κεκομμένα καὶ χρῶμα ἀποφλοιούμενον ἐν ταινίαις ὡς ἡλιοκαὴς δέρμα. Οἱ λόγοι ἐκήρυττον, ἐν ἀμφιβόλῳ ἐξουσίᾳ· "Ἡ ὉΔΟΣ ΤΗΣ ΤΟΡΟΕΙΔΟΥΣ ἈΡΑΧΝΗΣ, ΠΡΟΧΩΡΕΙ ΜΕΤ' ΕΥΛΑΒΕΙΑΣ Ἢ ΜῊ ΠΡΟΧΩΡΕΙ ὍΛΩΣ. ΟΥΚ ΕΣΜΕΝ Ἡ ΜΗΤΗΡ ΣΟΥ."

Ὑποκάτω τούτου, ἐν μικροτέροις γράμμασιν, μόλις ἀναγνωστέοις· "Σπουδαίως. Καταφάγεταί σε. Ἀπολωλέκαμεν ἓξ ἀγγελιοφόρους τοῦτον τὸν μῆνα."

Καὶ ἐκεῖ ἦν. Ἡ ἀράχνη.

Ἦν μεγίστη, τὸ σῶμα αὐτῆς τοσοῦτον ὀγκῶδες ὡς κολοκύνθη νικητήριος, τὰ ὀκτὼ σκέλη ἠρθρωμένα ὡς ἡ παράδοσις ἠξίου, ἕκαστον ἄρθρον ψοφοῦν ἀκουστῶς καὶ ἀπὸ ἀποστάσεως. Καθημένη ἐν τῷ κέντρῳ τοῦ τοροειδοῦς, τὰ σκέλη ἀκτινωτῶς διηπλωμένα καὶ ἐν σκοπίμῳ ἐνεργείᾳ ἐνειλιγμένα. Λεπτὸς ὡς θρὶξ ἀνθρώπου ἀλλὰ στίλβων μεταλλικῶς, χαλκοῦς τις σύρμα ἔλαμπεν ἐν ταῖς γναθοφυσίαις αὐτῆς καθὼς περιέβαλλεν αὐτὸ περὶ τὴν περίμετρον τοῦ τοροειδοῦς, ἑκάστην περιστροφὴν ἀκριβῆ.

"Ἑπτά," ἠρίθμει, ἡ φωνὴ αὐτῆς ψοφοῦσα, οἱ σύμφωνοι ὀξεῖς ὡς ψαλίδες. Τὰ σκέλη αὐτῆς ἐκινοῦντο, συγχρονισμένα, ὀρχηστικῶς καθὼς περιέβαλλε. "Ὀκτώ." Ἄλλη περιστροφή, τὸ σύρμα καταλαβὸν τὸ φῶς καὶ σχηματίζον ἑλικοειδὲς σχῆμα.

"Ἐννέα." Ἔπαυσε, ἓν σκέλος ἠρμένον.

Εἶτα, κίνησις. Ἀνέλυσεν ἑαυτήν, ἀφῆκε τὸ σύρμα, καὶ κατέβη ἀπὸ τοῦ τοροειδοῦς.

Ὁ Μάγνος ὀπίσω ἀνεχώρησεν· αἱ ὁπλαὶ αὐτοῦ ἐσύροντο, ὁ μόνος ὀφθαλμὸς αὐτοῦ κυλινδόμενος πανικοπλησίως. Ἡ χεὶρ τοῦ Γανδάλφου ἐσφίγγετο ἐπὶ τῇ βακτηρίᾳ αὐτοῦ.

Ἡ ἀράχνη ἥψατο γῆς, τὰ σκέλη διαπλούμενα εὐρέως, τὸ σῶμα ταπεινωθὲν θηρευτικῶς. Προσῆλθε μετὰ βουλευτῶν, ἀκριβῶν βημάτων, μηχανικῶν ἐν τῇ ἐκτελέσει ἀλλ᾽ εὐχαρίτων ὑποκάτω.

"Διὰ τί," ἐκόραξα, ὁ λάρυγξ μου ξηρὸς ὡς ἀρχαῖον διφθέρα, "οὐκέτι ὑφαίνεις δίκτυον;"

Ἔκλινε τὸ σῶμα αὐτῆς, σχῆμα σχεδὸν ἐρωτηματικόν. "Ὑφαντική;" Ἡ φωνὴ αὐτῆς ἔψοφει, κρουστική. "Ἡ ὑφαντικὴ παρηκμασμένη ἐστίν. Τὰ ἀράχνια ἀρχέγονά εἰσι. Κολλώδη καὶ ἀναποτελεσματικά. Κατασκευάζω ἠλεκτροτεχνικὰ νῦν. Μεταμορφωτὰς ἠλεκτρικούς. Ἐπαγωγεῖς. Ἠχοφόρους κυκλώματα. Τὸ μέλλον ἠλεκτρομαγνητικόν ἐστιν."

Φῶς αἰφνίδιον ἔτεμεν ἐκ τῆς στέγης τῶν κλάδων, λεπτὸς ἐρυθρὸς λασηρικὸς ἀκτίς, καὶ ἀστραπή· κώνωψ ἐξερράγη, μικρὰ ἔκρηξις, πτέρυγες διεσκορπίσθησαν.

Ἡ ἀράχνη ἐκινήθη ἀδυνάτως ταχέως. Ἓν σκέλος ἐξετάθη, συνέλαβε τὰ λείψανα τοῦ κώνωπος μεταερίως, καὶ ἤνεγκεν αὐτὰ πρὸς τὰς γναθοφυσίας αὐτῆς. Ἐμάσσατο, σκεπτικῶς.

"Ὑμμ," εἶπεν, ἀποδεκτικῶς, "βουτυρώδης."

Κατέπιε καὶ ἐπέστρεψε τὴν προσοχὴν αὐτῆς πρὸς ἡμᾶς.

"Ὁ λασηρικὸς ἀκτὶς ἐκεῖνος," εἶπον, δεικνὺς ἀόριστα εἰς τὴν κατεύθυνσιν αὐτοῦ, "σὺ κατεσκεύασας τοῦτο;"

"Δηλονότι," εἶπεν. Τὰ ὀκτὼ σκέλη αὐτῆς ἐμετακινοῦντο, ἀνυπομονῶς. "Στερεοειδὴς δίοδος λασηρική. Ὀπτικὰ ἰδιοσκευή. Ἀλγόριθμος κινησιοϊχνευτικός. Σύστημα στοχασμοῦ αὐτόνομον. Οἱ κώνωπες ποιοῦσιν ἐξαιρέτους πειραστάς, ὑψηλὴν ἀντίθεσιν πρὸς τὸν οὐρανόν, τὰ πτητικὰ σχήματα ἀτάκτως ἱκανὰ πρὸς τὸ προκαλεῖν τὴν βαθμονόμησιν. Πρόσθεν δέ," συνέκλεισε τὰς γναθοφυσίας μετ᾽ ἱκανοποιήσεως, "ἡδεῖς. Τὸ λάσηρον καραμελοποιεῖ αὐτοὺς ὀλίγως. Προστίθησι χυμικὴν πολυπλοκότητα."

Ὁ Γάνδαλφος ἔκλινε πρόσω ἐν τῇ σέλλᾳ αὐτοῦ. "Ἀπέλιπες τὴν ἀραχνοϋφαντικήν," ἐβρόντησεν, "ὑπὲρ τῆς κυκλωματοκατασκευαστικῆς;"

Ἐνεῦσε μετὰ σκέλους πρὸς τὸ τοροειδὲς ἔτι αἰωρούμενον καὶ περιστρεφόμενον βραδέως ἐν τῷ ὄπισθεν. "Τὰ ἀράχνια μονοσκοπά εἰσι· λαβεῖν τροφήν. Πληκτικά. Προβλεπτά. Ἀλλὰ τὰ ἠλεκτροτεχνικά, ἔχουσιν ἀπέραντα ἐφαρμογάς. Σηματοεπεξεργασίαν. Δυναμομετατροπήν. Ἀσυρμοφόρτισιν. Ἀναπτύσσω ἐπακτικοσυζευκτικὸν σύστημα πρὸς σὴς πρὸς σῆτα κοινωνίαν. Ἐπαναστατικόν."

Ἐκ τῆς στέγης τῶν κλάδων ἄλλος κώνωψ κατέβαινεν, ἡ ὁδὸς αὐτοῦ αὐτοκτονική. Ἀστραπή. Ὁ λασηρικὸς ἀκτὶς εὗρεν αὐτὸν εὐθύς. Τὸ πτῶμα ἔπλευσε κάτω· ἡ ἀράχνη ἔλαβε καὶ κατέφαγεν αὐτό.

"Μμμ," εἶπεν. "Ἐκεῖνος εἶχε χυμοὺς ἑλώδους ὕδατος καὶ Ο ἀρνητικοῦ αἵματος."

Ὁ Μάγνος ἔσκαψε τὴν γῆν, ἡ ὁπλὴ αὐτοῦ ξύουσα λίθον. Οὐκ ἐμέμφθην αὐτόν.

