frodo_ring/frodo_ring_an.html
<div id="outline-container-org4ed783b" class="outline-2">
<h2 id="org4ed783b">Ἡ Τοροειδὴς Ἀράχνη</h2>
<div class="outline-text-2" id="text-org4ed783b">
<p>
Ἡ ὕλη κατέπιεν ἡμᾶς ὅλους· τὰ δένδρα ἵσταντο στέλεχος πρὸς στέλεχος ὡς συνωμόται. Τὸ φῶς, ὅσον ὀλίγον αὐτοῦ ἐλείπετο, ἔσταζε διὰ τῶν χασμάτων ἐν τῇ στέγῃ τῶν φύλλων ἐν ρίγαις, φωτίζον τμήματα κόνεως καὶ ῥίζης καὶ τὸν ἐνίοτε βρύῳ πωγωνισμένον λίθον.
</p>

<p>
Αἱ ὁπλαὶ τοῦ Μάγνου εὗρον μαλθακὴν βάσιν ἐπὶ αἰώνων ἀξίαις βελόναις πιτυίναις, σιγῶσαι τὴν πρόσοδον ἡμῶν εἰς σχεδὸν σιωπήν, πλὴν τῆς ἀναπνοῆς τοῦ θηρίου, ἐκείνου τοῦ φυσητήρων ῥυθμοῦ εἴσω καὶ ἔξω.
</p>

<p>
Εἶτα, σημεῖον.
</p>

<p>
Ξύλινόν τι πρᾶγμα, πεφυτευμένον σκολιῶς ἐν τῇ γῇ, γράμματα βαθέως κεκομμένα καὶ χρῶμα ἀποφλοιούμενον ἐν ταινίαις ὡς ἡλιοκαὴς δέρμα. Οἱ λόγοι ἐκήρυττον, ἐν ἀμφιβόλῳ ἐξουσίᾳ· &ldquo;Ἡ ὉΔΟΣ ΤΗΣ ΤΟΡΟΕΙΔΟΥΣ ἈΡΑΧΝΗΣ, ΠΡΟΧΩΡΕΙ ΜΕΤ&rsquo; ΕΥΛΑΒΕΙΑΣ Ἢ ΜῊ ΠΡΟΧΩΡΕΙ ὍΛΩΣ. ΟΥΚ ΕΣΜΕΝ Ἡ ΜΗΤΗΡ ΣΟΥ.&rdquo;
</p>

<p>
Ὑποκάτω τούτου, ἐν μικροτέροις γράμμασιν, μόλις ἀναγνωστέοις· &ldquo;Σπουδαίως. Καταφάγεταί σε. Ἀπολωλέκαμεν ἓξ ἀγγελιοφόρους τοῦτον τὸν μῆνα.&rdquo;
</p>

<p>
Καὶ ἐκεῖ ἦν. Ἡ ἀράχνη.
</p>

<p>
Ἦν μεγίστη, τὸ σῶμα αὐτῆς τοσοῦτον ὀγκῶδες ὡς κολοκύνθη νικητήριος, τὰ ὀκτὼ σκέλη ἠρθρωμένα ὡς ἡ παράδοσις ἠξίου, ἕκαστον ἄρθρον ψοφοῦν ἀκουστῶς καὶ ἀπὸ ἀποστάσεως. Καθημένη ἐν τῷ κέντρῳ τοῦ τοροειδοῦς, τὰ σκέλη ἀκτινωτῶς διηπλωμένα καὶ ἐν σκοπίμῳ ἐνεργείᾳ ἐνειλιγμένα. Λεπτὸς ὡς θρὶξ ἀνθρώπου ἀλλὰ στίλβων μεταλλικῶς, χαλκοῦς τις σύρμα ἔλαμπεν ἐν ταῖς γναθοφυσίαις αὐτῆς καθὼς περιέβαλλεν αὐτὸ περὶ τὴν περίμετρον τοῦ τοροειδοῦς, ἑκάστην περιστροφὴν ἀκριβῆ.
</p>

<p>
&ldquo;Ἑπτά,&rdquo; ἠρίθμει, ἡ φωνὴ αὐτῆς ψοφοῦσα, οἱ σύμφωνοι ὀξεῖς ὡς ψαλίδες. Τὰ σκέλη αὐτῆς ἐκινοῦντο, συγχρονισμένα, ὀρχηστικῶς καθὼς περιέβαλλε. &ldquo;Ὀκτώ.&rdquo; Ἄλλη περιστροφή, τὸ σύρμα καταλαβὸν τὸ φῶς καὶ σχηματίζον ἑλικοειδὲς σχῆμα.
</p>

<p>
&ldquo;Ἐννέα.&rdquo; Ἔπαυσε, ἓν σκέλος ἠρμένον.
</p>

<p>
Εἶτα, κίνησις. Ἀνέλυσεν ἑαυτήν, ἀφῆκε τὸ σύρμα, καὶ κατέβη ἀπὸ τοῦ τοροειδοῦς.
</p>

<p>
Ὁ Μάγνος ὀπίσω ἀνεχώρησεν· αἱ ὁπλαὶ αὐτοῦ ἐσύροντο, ὁ μόνος ὀφθαλμὸς αὐτοῦ κυλινδόμενος πανικοπλησίως. Ἡ χεὶρ τοῦ Γανδάλφου ἐσφίγγετο ἐπὶ τῇ βακτηρίᾳ αὐτοῦ.
</p>

<p>
Ἡ ἀράχνη ἥψατο γῆς, τὰ σκέλη διαπλούμενα εὐρέως, τὸ σῶμα ταπεινωθὲν θηρευτικῶς. Προσῆλθε μετὰ βουλευτῶν, ἀκριβῶν βημάτων, μηχανικῶν ἐν τῇ ἐκτελέσει ἀλλ᾽ εὐχαρίτων ὑποκάτω.
</p>

<p>
&ldquo;Διὰ τί,&rdquo; ἐκόραξα, ὁ λάρυγξ μου ξηρὸς ὡς ἀρχαῖον διφθέρα, &ldquo;οὐκέτι ὑφαίνεις δίκτυον;&rdquo;
</p>

<p>
Ἔκλινε τὸ σῶμα αὐτῆς, σχῆμα σχεδὸν ἐρωτηματικόν. &ldquo;Ὑφαντική;&rdquo; Ἡ φωνὴ αὐτῆς ἔψοφει, κρουστική. &ldquo;Ἡ ὑφαντικὴ παρηκμασμένη ἐστίν. Τὰ ἀράχνια ἀρχέγονά εἰσι. Κολλώδη καὶ ἀναποτελεσματικά. Κατασκευάζω ἠλεκτροτεχνικὰ νῦν. Μεταμορφωτὰς ἠλεκτρικούς. Ἐπαγωγεῖς. Ἠχοφόρους κυκλώματα. Τὸ μέλλον ἠλεκτρομαγνητικόν ἐστιν.&rdquo;
</p>

<p>
Φῶς αἰφνίδιον ἔτεμεν ἐκ τῆς στέγης τῶν κλάδων, λεπτὸς ἐρυθρὸς λασηρικὸς ἀκτίς, καὶ ἀστραπή· κώνωψ ἐξερράγη, μικρὰ ἔκρηξις, πτέρυγες διεσκορπίσθησαν.
</p>

<p>
Ἡ ἀράχνη ἐκινήθη ἀδυνάτως ταχέως. Ἓν σκέλος ἐξετάθη, συνέλαβε τὰ λείψανα τοῦ κώνωπος μεταερίως, καὶ ἤνεγκεν αὐτὰ πρὸς τὰς γναθοφυσίας αὐτῆς. Ἐμάσσατο, σκεπτικῶς.
</p>

<p>
&ldquo;Ὑμμ,&rdquo; εἶπεν, ἀποδεκτικῶς, &ldquo;βουτυρώδης.&rdquo;
</p>

<p>
Κατέπιε καὶ ἐπέστρεψε τὴν προσοχὴν αὐτῆς πρὸς ἡμᾶς.
</p>

<p>
&ldquo;Ὁ λασηρικὸς ἀκτὶς ἐκεῖνος,&rdquo; εἶπον, δεικνὺς ἀόριστα εἰς τὴν κατεύθυνσιν αὐτοῦ, &ldquo;σὺ κατεσκεύασας τοῦτο;&rdquo;
</p>

<p>
&ldquo;Δηλονότι,&rdquo; εἶπεν. Τὰ ὀκτὼ σκέλη αὐτῆς ἐμετακινοῦντο, ἀνυπομονῶς. &ldquo;Στερεοειδὴς δίοδος λασηρική. Ὀπτικὰ ἰδιοσκευή. Ἀλγόριθμος κινησιοϊχνευτικός. Σύστημα στοχασμοῦ αὐτόνομον. Οἱ κώνωπες ποιοῦσιν ἐξαιρέτους πειραστάς, ὑψηλὴν ἀντίθεσιν πρὸς τὸν οὐρανόν, τὰ πτητικὰ σχήματα ἀτάκτως ἱκανὰ πρὸς τὸ προκαλεῖν τὴν βαθμονόμησιν. Πρόσθεν δέ,&rdquo; συνέκλεισε τὰς γναθοφυσίας μετ᾽ ἱκανοποιήσεως, &ldquo;ἡδεῖς. Τὸ λάσηρον καραμελοποιεῖ αὐτοὺς ὀλίγως. Προστίθησι χυμικὴν πολυπλοκότητα.&rdquo;
</p>

<p>
Ὁ Γάνδαλφος ἔκλινε πρόσω ἐν τῇ σέλλᾳ αὐτοῦ. &ldquo;Ἀπέλιπες τὴν ἀραχνοϋφαντικήν,&rdquo; ἐβρόντησεν, &ldquo;ὑπὲρ τῆς κυκλωματοκατασκευαστικῆς;&rdquo;
</p>

<p>
Ἐνεῦσε μετὰ σκέλους πρὸς τὸ τοροειδὲς ἔτι αἰωρούμενον καὶ περιστρεφόμενον βραδέως ἐν τῷ ὄπισθεν. &ldquo;Τὰ ἀράχνια μονοσκοπά εἰσι· λαβεῖν τροφήν. Πληκτικά. Προβλεπτά. Ἀλλὰ τὰ ἠλεκτροτεχνικά, ἔχουσιν ἀπέραντα ἐφαρμογάς. Σηματοεπεξεργασίαν. Δυναμομετατροπήν. Ἀσυρμοφόρτισιν. Ἀναπτύσσω ἐπακτικοσυζευκτικὸν σύστημα πρὸς σὴς πρὸς σῆτα κοινωνίαν. Ἐπαναστατικόν.&rdquo;
</p>

<p>
Ἐκ τῆς στέγης τῶν κλάδων ἄλλος κώνωψ κατέβαινεν, ἡ ὁδὸς αὐτοῦ αὐτοκτονική. Ἀστραπή. Ὁ λασηρικὸς ἀκτὶς εὗρεν αὐτὸν εὐθύς. Τὸ πτῶμα ἔπλευσε κάτω· ἡ ἀράχνη ἔλαβε καὶ κατέφαγεν αὐτό.
</p>

<p>
&ldquo;Μμμ,&rdquo; εἶπεν. &ldquo;Ἐκεῖνος εἶχε χυμοὺς ἑλώδους ὕδατος καὶ Ο ἀρνητικοῦ αἵματος.&rdquo;
</p>

<p>
Ὁ Μάγνος ἔσκαψε τὴν γῆν, ἡ ὁπλὴ αὐτοῦ ξύουσα λίθον. Οὐκ ἐμέμφθην αὐτόν.
</p>
</div>
</div>
