frodo_ring/frodo_ring_an.org
* Ἡ τῆς ἀράχνης συμβουλή

Ἡ ἀράχνη ἐστράφη καὶ ἔδραμε πρὸς μηχάνημά τι, μεταξὺ δύο δένδρων κείμενον. Λογιστικὸν πινάκιον, βδέλυγμά τι ἐκ πυριτίου ἐγκεφάλου πεποιημένον, ἐπὶ βάθρου ἐξ ὑαλίνων ἰνῶν πεπλεγμένου ἐκάθητο, τῇ ὄψει αὐτοῦ κυανῷ φωτὶ νοσώδει ἐν τῷ σκότῳ τοῦ δρυμοῦ λαμπούσῃ.

Προσῆλθε πρὸς αὐτό, τοῖς πρώτοις ποσὶν ἐκτεινομένοις, τὸ πληκτρολόγιον ἁπτομένη μετὰ λεπτότητος ἀσεμνοτάτης διὰ τὸ μέγεθος αὐτῆς. Αἱ κλεῖδες ἐψόφουν, τύπτε τύπτε τύπτε τύπτε, οἱ πόδες αὐτῆς μετ᾽ ἀκριβείας γραμματέων κινούμενοι, ἑκάστη πληγὴ ἑκούσιος.

«Ἐπαγωγὴ ῥεύματος,» ἀνήγγειλε, τῇ φωνῇ διατεμνούσῃ τὸν ἀέρα ὥσπερ ψαλὶς διὰ βρεχομένου χάρτου. «Ἡ τοῦ τοροειδοῦς ἐπαγωγὴ δεῖ λογισθῆναι. Ἀκρίβεια παράπαν ἀναγκαία. Εἰκασία μόνον θηλαστικῶν πρέπει. »

Ἐπὶ τῆς ὄψεως, θυρίδες ἤνθουν, κῶδιξ καταρρέων, ἀλγόριθμοι ἀναπτυσσόμενοι ὥσπερ ἔντερα ἐξ ἐξαυλωμένου ἰχθύος. Κῶδιξ λογιστικός, ἡ σύνταξις ξένη ὡς κατάλογοι ὠνίων Ἐλφικοί. Ἀριθμοὶ ἐφάνησαν, παρήλασαν, ἠφανίσθησαν, ἄλλοθι πάλιν ἐφάνησαν.

«Ἐπετέλεσα,» εἶπεν, ἑνὶ ποδὶ πρὸς τὴν ὄψιν νεύουσα ἐνῷ ἓξ ἄλλοι ἐτύπτουν καὶ εἷς τὴν γαστέρα αὐτῆς ἔξηε, «ἀλγόριθμον τεχνητῆς φρονήσεως. Μηχανικὴν μάθησιν. Δίκτυα νευρώδη ἐπὶ θεωρίας ἠλεκτρομαγνητικῆς γεγυμνασμένα. Λογίζεται τὴν ἐπαγωγὴν χρωμένη τῷ τύπῳ...»

Ἔπαυσατο, ἡ ὄψις ἤστραψεν, ἐξέφηνεν ἐξίσωσιν:

[

\boxed{L = \frac{\mu N^{2} h}{2\pi} \ln\left(\frac{r_{\text{τελ. ἄρθρ. ἀράχν. }}}{r_{\text{σῶμ. ἀράχν. }}}\right)}

]

«Ἰδού,» εἶπεν, ἡ φωνὴ ὑπερήφανος ὡς μήτηρ τὰς πρώτας ζωγραφίας τοῦ πρωτοτόκου δεικνῦσα. «Ὁ τῆς ἐπαγωγῆς τύπος. Μεταπεποιημένος. Ὁρᾷς τὰς μεταβλητάς; Μέτρα λαμβάνω ἐκ τῆς ἐμῆς ἀνατομίας. Ἡ ἀκτὶς ἐκ τοῦ κέντρου τοῦ σώματός μου πρὸς τὸ τελευταῖον ἄρθρον. Εἰμὶ τὸ πρότυπον ἀναφορᾶς. Ἡ γεωμετρία τοῦ τοροειδοῦς τὰς ἐμὰς ἀναλογίας ἀπεικονίζει. Καλόν, οὐχί;»

Ἄλλος πούς ἔτυψε τὴν ὄψιν, τὰς μεταβλητὰς δεικνύων. «Ἡ ἀκτὶς τοῦ σώματός μου: τέσσαρα σημεῖα ἑπτὰ μέτρα. Ἡ ἀκτὶς τοῦ τελευταίου ἄρθρου: ἥμισυ μέτρον. Ὁ φυσικὸς λογάριθμος τοῦ λόγου αὐτῶν, πολλαπλασιασθεὶς ταῖς προσηκούσαις σταθεραῖς, τὴν ἐπαγωγὴν παρέχει. Ὁ ἀλγόριθμος τοῦτο ἐργάζεται, λογίζεται τὸ πάχος τοῦ σύρματος, τὴν πυκνότητα τῶν ἑλίξεων, τὴν διαπερατότητα τοῦ πυρῆνος. Καλόν ἐστιν. Μαθηματικὴ σαρκωθεῖσα. Ἤ...» ἔψηξε φρονίμως, «...σὰρξ μαθηματικωθεῖσα. »

Ὁ ἀλγόριθμος ἐκυκᾶτο, ἡ ὄψις ἀστράπτουσα μετὰ γραμμῶν προόδου καὶ τροχῶν λογισμοῦ στρεφομένων, τοῦ παγκοσμίου συμβόλου μηχανῶν φρονουσῶν, ἤ ὅτιδήποτε τὸ πυρίτιον πράττει ὅταν συνείδησιν προσποιῆται.

«Ἡ τεχνητὴ φρόνησις,» προσέθηκεν, ὀλίγον πρὸς ἡμᾶς στραφεῖσα, τοῖς πολλοῖς ὀφθαλμοῖς τὸ φῶς τοῦ λογιστικοῦ πινακίου λαβοῦσι καὶ κατ᾽ ἐλάττους γαλαξίας ἀπαυγάζουσιν, «ὄργανόν ἐστιν. Ἀνάλυσις δεδομένων. Μεταλλεία δεδομένων. Τρέφω αὐτὸν ἐντροπίᾳ, κομμάτια πληροφοριῶν, συμπιεσμένα ἢ χαοτικά, κατὰ τὸ δεόμενον. Μακρὰ τεμάχη χαμηλῆς ἐντροπίας: βάσεις δεδομένων διατεταγμέναι, μετρήσεις ἠλεκτρομαγνητικῶν πεδίων, πίνακες ἀντιστάσεως σύρματος. Μικρὰ τεμάχη ὑψηλῆς ἐντροπίας: εἰσαγωγαὶ δοκιμαστικαὶ τετυχωμέναι, θόρυβος σημάτων χαοτικός, σχήματα πτήσεως κωνώπων. Ὁ ἀλγόριθμος μανθάνει. »

Ἐνεῦσεν ἑνὶ ποδὶ πρὸς τὸν περὶ ἡμᾶς δρυμόν. «Ἐνταῦθα, πᾶν δεδομένα γεννᾷ. Μεταβολαὶ θερμοκρασίας. Ταχύτης ἀνέμου. Ἠλεκτρομαγνητικὴ παρενοχλησις ἀπὸ πλησίων ἠλεκτρο-γραμμῶν, ναὶ καὶ ἐνθάδε, πολιτισμοῦ ἕλικες φθάνουσιν, ἀόρατοι ἀλλὰ μετρητοί. Ὀρύττω αὐτά. Σχήματα ἐξάγω. »

Βίγξ.

Τὸ λογιστικὸν πινάκιον ψόφον εὔθυμον προσαγγελίας ἐξέπεμψεν.

«Λογισμὸς τέλειος,» ἀνεῖπεν ἡ ἀράχνη. «Ἐπαγωγή: τριάκοντα ἑπτὰ σημεῖα τέσσαρα μιλλιοστὰ Ἑνρύ. Ἀποδεκτὴ τοῖς ἐμοῖς σκοποῖς. Τὸ τοροειδὲς λειτουργήσει ὡς κατεσκευάσθη. »

Ὁ Μάγνος ὑφ᾽ ἡμῖν ἐκινήθη, αἱ ὁπλαὶ ἀνήσυχοι, ὁ μονήρης ὀφθαλμὸς ἐν τῷ κοίλῳ αὐτοῦ στρεφόμενος ὡς σφαῖρα ἐν κεκλιμένῳ ἀγγείῳ. Τὸ θηρίον ἐγίνωσκέ τι. Τὰ ζῷα ἀεὶ γινώσκουσι πρὶν οἱ Χόμπιττοι καταλάβωσιν, οἱ ἔνστικτοι αὐτῶν θάττους τοῦ ἡμετέρου βραδέως λογισμοῦ.

Ἡ ἀράχνη ἐστράφη ὅλη πρὸς ἡμᾶς νῦν, πάσαις ὀκτὼ σκέλεσι πεφυτευμέναις, τῷ σώματι ὑποταπεινωθέντι μικρόν, στάσιν ἣν ἐγνώριζον ἐκ φυσιογνωστικῶν ὑπομνημάτων, τὸ πρὸ τοῦ πηδήματος στιγμεῖον, πρὸ ὀδόντων ἢ μανδιβύλων ἢ ὅτι δὴ ἀμυντήριον ἡ ἐξέλιξις δεδώρηται κλεισθῆναι περὶ θήραν.

«Νῦν,» εἶπεν, ἡ φωνὴ μεταβαλλομένη, μελιτώδης σχεδόν, ὁ τόνος ὃν ἔμποροι χρῶνται ὅταν μέλλωσι σε ἐξαπατᾶν, «περὶ μισθοῦ. Διὰ τὴν ἐπίδειξιν τοῦ λογισμοῦ. »

Ἄνωθεν, ἐκ τῆς κόμης ἔνθα αἱ σκιαὶ παχεῖαι ηὐξήθησαν καὶ τὸ φῶς οὐκ εἰσεδύετο, ἦλθε ψόφος. Μηχανικὸν βομβεῖον. Φακὸς ἐστοχαζόμενος.

Ὁ ἀκτινοβόλος.

Φῶς ἐρυθρὸν ὑλοποιήθη, ἀκτὶς λεπτὴ ὡς νῆμα ἀλλὰ λαμπρὰ ὡς ἀποθνῄσκων ἀστήρ, καὶ ἔτεμεν.

Οὐχ ἡμᾶς.

Τὸν Μάγνον.

Ὁ ἵππος οὐκ ἔκραξεν, οὐκ ἐδύνατο κράξαι, ὅτι ὁ ἀκτινοβόλος λίαν ταχὺς ἐκινήθη. Ἔτεμε κάθετος, χειρουργικῶς, ἀκριβῶς, ἐκ κρανίου πρὸς οὐρὰν ἑνὶ συνεχεῖ κινήματι.

Ὁ ἵππος διεχωρίσθη.

Δύο ἡμίση.

Ἀριστερὸν καὶ δεξιόν.

Ἔστησαν πρὸς στιγμήν, ἄμφω τὰ ἡμίση ὄρθια. Τὸ ἀριστερὸν ἡμίσυ εἶχε τὸν ὀφθαλμόν, τὸν μέγαν ἐκεῖνον, τῇ κόρῃ διευρυμένῃ πλατὺ ἐν ᾧ ἴσως ἦν φόβος ἢ ἔκπληξις ἢ ἁπλῶς ἡ τελευταία σύγχυσις τοῦ σώματος. Τὸ δεξιὸν ἡμισὺ εἶχε τὸ κενὸν κοῖλον, τὸ χάσμα οὗ ὀφθαλμὸς ἐχρῆν εἶναι, σκοτεινὸν καὶ κενόν.

Εἶτα ἡ βαρύτης τοῦ ἔργου αὐτῆς ἐμνήσθη.

Ἀμφότερα ἡμίση κατέρρευσαν, ἔπεσον ἀπ' ἀλλήλων, προσέκρουσαν τῇ γῇ μετὰ κτύπων οἳ ἦσαν λίαν μαλακοί, λίαν τελικοί. Ὁ Γάνδαλφος καὶ ἐγὼ κατεκυλίσθημεν, ἀποβάντες ἀκουσίως, προσκρούσαντες ταῖς πιτυΐναις βελόναις καὶ κυλινδούμενοι ἀπὸ τοῦ διχοτομημένου νεκροῦ.

Ἡ ἀράχνη προσῆλθεν. Οἱ πόδες αὐτῆς νῦν λεπτῶς ἐκινοῦντο, αἰδημόνως σχεδόν, ὡς τὰ δύο ἡμίση τοῦ Μάγνου ἐσκόπει. Ἥψατο τοῦ μετὰ τοῦ ὀφθαλμοῦ, τοῦ ἀριστεροῦ μέρους, ἑνὶ ποδί, πράως.

«Κατέξω τὸν ἵππον,» ἀνεῖπεν, ἡ φωνὴ ἐπίπεδος, ὡς περὶ τῶν φανερῶν. «Διὰ τὴν συμβουλήν. »
